{
  "url": "https://agenciabrasil.ebc.com.br/economia/noticia/2024-12/receita-abre-consulta-lote-da-malha-fina-do-imposto-de-renda",
  "titulo": "Receita abre consulta a lote da malha fina do Imposto de Renda",
  "descricao": "Por causa das enchentes no Rio Grande do Sul, neste ano, os contribuintes gaúchos foram incluídos na lista de prioridades.",
  "texto": "Cerca de 144 mil contribuintes que caíram na malha fina e regularizaram as pendências com o Fisco podem saber se receberão restituição do imposto de renda. Às 10h desta segunda-feira (23), a Receita Federal liberou a consulta ao lote da malha fina de dezembro, com a inclusão de cerca de 7,4 mil contribuintes do Rio Grande do Sul com direito a receber. O lote também contempla restituições residuais de anos anteriores.\n\n\nAo todo, 144.225 contribuintes receberão R$ 448,96 milhões. Desse total, R$ 290,87 milhões irão para contribuintes com prioridade no reembolso. Por causa das enchentes no Rio Grande do Sul, neste ano, os \ncontribuintes gaúchos foram incluídos na lista de prioridades\n.\n\n\nEm relação à lista de prioridades, a maior parte, 64.089 contribuintes, informou a chave Pix do tipo Cadastro de Pessoas Físicas (CPF) na declaração do Imposto de Renda ou usou a declaração pré-preenchida. Desde o ano passado, a informação da chave Pix dá prioridade no recebimento.\n\n\nEm segundo, há 27.264 contribuintes entre 60 anos e 79 anos de idade. Em terceiro, vêm 7.435 contribuintes residentes no Rio Grande do Sul. Em quarto, estão 5.997 contribuintes cuja maior fonte de renda seja o magistério. O restante dos contribuintes prioritários são 5.617 contribuintes idosos acima de 80 anos de idade e 2.697 contribuintes com alguma deficiência física ou mental ou moléstia grave.\n\n\nA lista é concluída com 31.126 contribuintes que não informaram a chave Pix e não se encaixam em nenhuma das categorias de prioridades legais.\n\n\nA consulta pode ser feita na \npágina da Receita Federal na internet\n. Basta o contribuinte clicar em “Meu Imposto de Renda” e, em seguida, no botão “Consultar a Restituição”. Também é possível fazer a consulta no aplicativo da Receita Federal para tablets e smartphones.\n\n\nO pagamento será feito em 30 de dezembro, na conta ou na chave Pix do tipo CPF informada na declaração do Imposto de Renda. Caso o contribuinte não esteja na lista, deverá entrar no \nCentro Virtual de Atendimento ao Contribuinte (e-CAC)\n e tirar o extrato da declaração. Se verificar uma pendência, pode enviar uma declaração retificadora e esperar os próximos lotes da malha fina.\n\n\nSe, por algum motivo, a restituição não for depositada na conta informada na declaração, como no caso de conta desativada, os valores ficarão disponíveis para resgate por até um ano no Banco do Brasil. Nesse caso, o cidadão poderá agendar o crédito em qualquer conta bancária em seu nome, por meio do \nPortal BB\n ou ligando para a Central de Relacionamento do banco, nos telefones 4004-0001 (capitais), 0800-729-0001 (demais localidades) e 0800-729-0088 (telefone especial exclusivo para deficientes auditivos).\n\n\nCaso o contribuinte não resgate o valor de sua restituição depois de um ano, deverá requerer o valor no Portal e-CAC. Ao entrar na página, o cidadão deve acessar o menu “Declarações e Demonstrativos”, clicar em “Meu Imposto de Renda” e, em seguida, no campo \"Solicitar restituição não resgatada na rede bancária\".\n\n\n\n\n\n\nRelacionadas\n\n\n\n\n\n\n\n\n\n\n\n                    Receita e B3 lançam ferramenta para calcular Imposto de Renda na bolsa                  \n\n\n\n\n\n\n\n\n\n\n\n\n\n                    STF impede cobrança de imposto sobre herança em planos de previdência                  \n\n\n\n\n\n\n\n\n\n\n\n\n\n                    Declarações do Imposto de Renda na malha fina chegam a 869,3 mil",
  "data": "2024-12-23T17:19:00-03:00"
}