{
  "url": "https://agenciabrasil.ebc.com.br/economia/noticia/2024-12/calendario-do-bolsa-familia-em-2025-esta-disponivel",
  "titulo": "Calendário do Bolsa Família em 2025 está disponível",
  "descricao": "Depósitos terão início no dia 20 de janeiro para famílias com NIS de final 1.",
  "texto": "Os cerca de 21 milhões de beneficiários do Bolsa Família já podem conferir a data de pagamento do programa social. O Ministério do Desenvolvimento e Assistência Social, Família e Combate à Fome (MDS) divulgou nesta segunda-feira (23) o calendário dos benefícios para todo o próximo ano.\n\n\nOs pagamentos ocorrerão nos últimos dez dias úteis de cada mês, de forma escalonada conforme o dígito final do Número de Inscrição Social (NIS), exceto em dezembro, quando o cronograma é antecipado em cerca de uma semana por causa do Natal. Os depósitos começarão em 20 de janeiro, para as famílias com NIS de final 1, e terminarão em 23 de dezembro, para as famílias com NIS de final 0.\n\n\nPara evitar a perda do benefício, o MDS recomenda que cada beneficiário atualize os dados dele e da família no Cadastro Único para Programas Sociais do Governo Federal (CadÚnico) a cada 24 meses. Após a aprovação do pacote de corte de gastos, o processo exigirá biometria.\n\n\nA atualização dos dados exige que a pessoa responsável pela família vá a um posto de atendimento socioassistencial, como o Centro de Referência de Assistência Social (Cras), ou a um posto de atendimento do Cadastro Único. Além de apresentar os documentos de cada pessoa da família, o beneficiário deverá comprovar a renda domiciliar.\n\n\nRegra\n\n\nO Bolsa Família é pago a quem tem renda de, no máximo, R$ 218 mensais para cada integrante da família que vive na mesma casa, além de estar inscrito no CadÚnico. O cadastramento é feito em postos de atendimento da assistência social dos municípios. Ao recriar o Bolsa Família, em março de 2023, o Governo Federal passou a garantir o repasse mínimo de R$ 600 por família inscrita, com adicionais conforme a composição da família. Os pagamentos são feitos pelo aplicativo Caixa Tem ou podem ser sacados em caixas eletrônicos por quem tem o cartão do programa social.\n\n\nO Benefício Variável Familiar Nutriz paga seis parcelas de R$ 50 a mães de bebês de até seis meses de idade, para garantir a alimentação da criança. O Bolsa Família também paga um acréscimo de R$ 50 a famílias com gestantes e filhos de 7 a 18 anos e outro, de R$ 150, a famílias com crianças de até 6 anos.\n\n\nInformações\n\n\nQuem tiver dúvidas sobre o Bolsa Família deve ligar no Disque Social, no número 121. Também é possível acionar o canal de atendimento da Caixa Econômica Federal, por meio do número 111. O beneficiário pode ainda consultar os aplicativos do Bolsa Família e da Caixa, disponíveis para download gratuito nas lojas virtuais.\n\n\n>> Confira o calendário de pagamento dos benefícios do Bolsa Família em 2025\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\n \n\n\n\n\n\n\nRelacionadas\n\n\n\n\n\n\n\n\n\n\n\n                    Caixa conclui pagamento da parcela de dezembro do Bolsa Família",
  "data": "2024-12-24T12:42:00-03:00"
}