{
  "url": "https://agenciabrasil.ebc.com.br/economia/noticia/2024-12/agu-pede-investigacao-de-declaracao-falsamente-atribuida-galipolo",
  "titulo": "AGU pede investigação de declaração falsamente atribuída a Galípolo",
  "descricao": "Polícia Federal e a Comissão de Valores Mobiliários vão investigar um possível crime de manipulação contra o mercado de capitais.",
  "texto": "A Polícia Federal e a Comissão de Valores Mobiliários vão investigar um possível crime de manipulação contra o mercado de capitais, depois da divulgação, nas redes sociais, de uma informação falsa envolvendo a política monetária, o Banco Central e o futuro presidente do BC, Gabriel Galípolo.\n\n\nA investigação vai ocorrer a pedido da Advocacia-Geral da União. Na última terça-feira (17), foi identificada uma série de postagens com falsas declarações de Galípolo em um perfil no X. As alegações foram desmentidas pelo Banco Central, mas ganharam repercussão em perfis de analistas econômicos, o que acabou impactando na cotação do dólar.\n\n\n A Procuradoria Nacional da União de Defesa da Democracia argumenta que essa \nfake news\n interfere diretamente na percepção do mercado e compromete a eficácia da política de estabilização cambial.\n\n\n\n\n“Manifestações em plataformas digitais não podem ser realizadas para gerar desinformação sobre políticas públicas nem minar a legitimidade das instituições democráticas”, argumentou a procuradora nacional da União de Defesa da Democracia, Karina Nathércia Lopes.\n\n\n\n\nGalípolo é diretor de Política Monetária do Banco Central e foi indicado para a presidência do BC pelo presidente Luiz Inácio Lula da Silva. Ele deve tomar posse em janeiro.\n\n\nOuça na Radioagência Nacional\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nRelacionadas\n\n\n\n\n\n\n\n\n\n\n\n                    Banco Central leiloa US$ 3 bi na quinta-feira para segurar dólar                  \n\n\n\n\n\n\n\n\n\n\n\n\n\n                    Haddad diz que câmbio é flutuante e que o dólar vai se acomodar                  \n\n\n\n\n\n\n\n\n\n\n\n\n\n                    Dólar fecha a R$ 6,26 com incertezas sobre pacote e decisão do Fed",
  "data": "2024-12-19T15:47:00-03:00"
}