{
  "url": "https://agenciabrasil.ebc.com.br/economia/noticia/2024-12/prazo-para-repatriar-recursos-no-exterior-acaba-neste-domingo",
  "titulo": "Prazo para repatriar recursos no exterior acaba neste domingo",
  "descricao": "Essa é a terceira edição de programa de regularização.",
  "texto": "Termina neste domingo (15) o prazo para pessoas físicas e empresas repatriarem bens mantidos no exterior e regularizarem rendimentos não declarados no Brasil até 31 de dezembro de 2023. O imposto e a multa devem ser pagos até esta segunda-feira (16).\n\n\nSancionada em setembro, a\n Lei 14.973\n reabriu o prazo para a adesão ao Regime Especial de Regularização Geral de Bens Cambial e Tributária (RERCT-Geral). Essa é a terceira edição do programa de repatriação de recursos, que regularizou recursos mantidos no exterior em 2016 e 2017, em troca da anistia criminal.\n\n\nA nova edição do RERCT ampliou o programa e permitiu a regularização de rendimentos não declarados no Brasil. Quem aderir ao programa pagará 15% de Imposto de Renda (IR) e multa de 15%. Em condições normais, o contribuinte paga 27,5% de IR e multa de 75%, após a autuação, com a possibilidade de responder criminalmente.\n\n\nNa primeira edição, em 2016, a \nrepatriação arrecadou R$ 45,8 bilhões\n com o programa. Nesta edição, a Receita não forneceu estimativas de arrecadação. No entanto, o programa foi ampliado para incluir não apenas bens no exterior, mas rendimentos não declarados no Brasil, o que poderá resultar em receitas expressivas.\n\n\nApesar da possibilidade de adesão de políticos e de parentes ao programa, o governo conta com as receitas para cumprir a meta de déficit primário (resultado negativo nas contas sem os juros da dívida pública) de R$ 28,75 bilhões para este ano. Essa meta considera apenas os gastos dentro do arcabouço fiscal.\n\n\nCom as despesas fora do marco fiscal, como os créditos extraordinários para a reconstrução do Rio Grande do Sul, para combate a incêndios florestais e o pagamento de precatórios, o\n déficit para este ano está estimado em R$ 64,426 bilhões\n.\n\n\nProcedimento\n\n\nPara aderir ao programa, a pessoa física ou empresa deverá entregar a Declaração de Regularização Cambial e Tributária (Dercat) e pagar os 15% de Imposto de Renda e a multa de 15%.\n\n\nA declaração pode ser feita online, por meio do \nCentro Virtual de Atendimento (e-CAC)\n, acessível no site da Receita Federal. Ao acessar o e-CAC, o contribuinte deve clicar em \"Declarações e Demonstrativos\" e, em seguida, escolher a opção “Apresentar Dercat”.\n\n\nApós o preenchimento da declaração, o contribuinte terá um dia para pagar o imposto devido e a multa. Mesmo quem declarou a RERCT de forma incompleta poderá regularizar a situação. Nesse caso, o devedor recolherá os mesmos percentuais (15% de IR e 15% de multa) sobre o valor da complementação.\n\n\nA Receita Federal elaborou um guia de \nperguntas e de respostas\n para o RERCT.\n\n\n\n\n\n\nRelacionadas\n\n\n\n\n\n\n\n\n\n\n\n                    Isenção de IRPF para até R$ 5 mil pode dobrar número de beneficiados",
  "data": "2024-12-15T11:33:00-03:00"
}