{
  "url": "https://agenciabrasil.ebc.com.br/economia/noticia/2024-12/producao-de-petroleo-da-uniao-supera-100-mil-barris-diarios-em-outubro",
  "titulo": "Produção de petróleo da União supera 100 mil barris diários em outubro",
  "descricao": "Com o desempenho de outubro, a União se tornou a quinta maior produtora de petróleo no Brasil. É também a primeira vez que esta posição é alcançada.",
  "texto": "A produção de petróleo da União registrou um novo recorde em outubro, alcançando um volume de 104 mil barris por dia (bpd). É a primeira vez que a marca de 100 mil bpd é superada.\n\n\nNos últimos meses, a produção da União vem batendo recordes em sequência. O resultado de outubro é 4,4% superior ao de setembro, quando foram registrados 99 mil bpd. Era, até então, o maior volume já contabilizado.\n\n\nCom o desempenho de outubro, a União se tornou a quinta maior produtora de petróleo no Brasil. É também a primeira vez que esta posição é alcançada. Os dados são do boletim desta segunda-feira (16) divulgado pela estatal Pré-Sal Petróleo S.A. (PPSA), responsável legal pela gestão dos contratos para a comercialização de petróleo da União.\n\n\nA maior parte da produção da União diz respeito aos contratos firmados conforme o regime de partilha, que passou a ser adotado no país com a aprovação da Lei Federal 12.351/2010. Através dele, as empresas petrolíferas interessadas em explorar petróleo nas áreas licitadas devem oferecer ao Estado um percentual do excedente produzido. Aquela que apresenta as melhores condições vence a concorrência.\n\n\nDe acordo com a PPSA, o volume referente à produção nos contratos de partilha somou 100,13 mil bpd em outubro. Outros 3,48 mil bpd correspondem a Acordos de Individualização da Produção (AIPs), instituto jurídico que deve ser firmado junto à União para que a empresa possa explorar as parcelas de uma jazida que se localizam fora de uma área contratada.\n\n\nAinda conforme a estatal, o crescimento em outubro foi impulsionado sobretudo pela produção excedente no Campo de Sépia. Projeções da PPSA para os próximos anos indicam que a produção da União pode superar os 500 mil bpd em 2030.\n\n\nEm outubro, a União também teve direito a uma produção recorde de gás natural de 255 mil metros cúbicos por dia, volume 57% maior do que o resultado de setembro. \"Desde 2017, a produção acumulada de petróleo de parcela da União já soma 62,5 milhões de barris e 277 milhões de metros cúbicos de gás natural\", informa a PPSA.\n\n\n\n\n\n\nRelacionadas\n\n\n\n\n\n\n\n\n\n\n\n                    Petrobras descobre reservatório de gás na margem equatorial colombiana                  \n\n\n\n\n\n\n\n\n\n\n\n\n\n                    Petrobras estuda criar empresa para voltar a ser grande em etanol                  \n\n\n\n\n\n\n\n\n\n\n\n\n\n                    Margem equatorial: “perdemos 10 anos”, lamenta presidente da Petrobras",
  "data": "2024-12-16T19:05:00-03:00"
}