{
  "url": "https://agenciabrasil.ebc.com.br/economia/noticia/2024-12/pib-recua-05-de-setembro-para-outubro-diz-fgv",
  "titulo": "PIB recua 0,5% de setembro para outubro, diz FGV",
  "descricao": "Apesar da queda de setembro para outubro deste ano, a economia brasileira cresceu 5,4% em relação a outubro do ano passado",
  "texto": "O Produto Interno Bruto (PIB), que é a soma de todos os bens e serviços produzidos no país, recuou 0,5% em outubro deste ano, na comparação com o mês anterior. A queda veio depois de uma alta de 0,6% em setembro. O dado é do Monitor do PIB, calculado e divulgado pela Fundação Getulio Vargas (FGV).\n\n\nDe acordo com a pesquisa, apesar da queda de setembro para outubro deste ano, a economia brasileira cresceu 5,4% em relação a outubro do ano passado. Além disso, a alta acumulada em 12 meses é 3,4%.\n\n\nNa passagem de setembro para outubro, houve queda de 1,9% na agropecuária e crescimento de 0,2% na indústria. Os serviços mantiveram-se estáveis.\n\n\nSob a ótica da demanda, o consumo das famílias manteve-se estável, enquanto a formação bruta de capital fixo, isto é, os investimentos, caiu 3,7%. Por outro lado, tiveram altas o consumo do governo (1,6%) e as exportações (0,5%). As importações recuaram 1,8%.\n\n\n“A princípio isso [a queda entre setembro e outubro] não deve gerar uma preocupação tão grande, porque a economia está muito aquecida, então [essa queda] é só uma compensação em relação a setembro. É óbvio que, persistindo e o mês de novembro também vier ruim, seria um alerta um pouco maior. Mas, a princípio, a economia segue aquecida apesar dessa retração”, afirmou a economista da FGV Juliana Trece.\n\n\n\n\n\n\nRelacionadas\n\n\n\n\n\n\n\n\n\n\n\n                    Mercado eleva previsão do PIB para 3,39% em 2024                  \n\n\n\n\n\n\n\n\n\n\n\n\n\n                    PIB do Brasil é destaque do G20, mas nível de investimento preocupa                  \n\n\n\n\n\n\n\n\n\n\n\n\n\n                    Entidades comemoram PIB mas alertam para pressão inflacionária",
  "data": "2024-12-16T15:07:00-03:00"
}