{
  "url": "https://agenciabrasil.ebc.com.br/economia/noticia/2024-12/china-abre-investigacao-sobre-importacao-de-carne-bovina",
  "titulo": "China abre investigação sobre importação de carne bovina",
  "descricao": "Apuração deverá durar oito meses e será feita a pedido de produtores chineses, sob a alegação de que o aumento das importações teria causado danos à produção local.",
  "texto": "A China abriu investigação sobre a importação de carne bovina pelo país no período de 2019 ao primeiro semestre de 2024. A apuração para fins de aplicação de salvaguardas, termo técnico que envolve a proteção de setores estratégicos, foi anunciada nessa sexta-feira (28) e abrange todos os países exportadores para o país asiático, incluindo o Brasil.\n\n\nA investigação deverá durar oito meses e será feita a pedido de produtores chineses, sob a alegação de que o aumento das importações teria causado danos à produção local.\n\n\nEm nota, o governo brasileiro informou que, em princípio, os chineses não adotaram qualquer medida preliminar, permanecendo a tarifa vigente de 12% que a China aplica sobre as importações de carne bovina.\n\n\nA China é o principal destino das exportações brasileiras de carne bovina. Em 2024, foram exportados mais de 1 milhão de toneladas para o país asiático, um aumento de 12,7% em relação a 2023.\n\n\nO governo brasileiro diz que, em conjunto com os exportadores nacionais, buscará demonstrar que a carne brasileira exportada não causa “qualquer prejuízo” à indústria chinesa, sendo um fator de complementariedade da produção local.\n\n\n“O governo brasileiro reafirma seu compromisso em defender os interesses do agronegócio brasileiro, respeitando as decisões soberanas do nosso principal parceiro comercial, sempre buscando o diálogo construtivo em busca de soluções mutuamente benéficas”, diz a nota conjunta dos ministérios da Agricultura e Pecuária, do Desenvolvimento, Indústria, Comércio e Serviços e das Relações Exteriores do Brasil.\n\n\nEm comunicado, a Associação Brasileira das Indústrias Exportadoras de Carnes (Abiec) afirmou que segue comprometida em cooperar com as autoridades chinesas e brasileiras, fornecendo esclarecimentos e participando ativamente do processo de investigação, por “soluções que atendam aos interesses de ambas as nações”. Reafirmou ainda que a carne bovina brasileira exportada para a China é de alta qualidade e segue rigorosos padrões de sanidade e segurança.\n\n\n\n\n\n\nRelacionadas\n\n\n\n\n\n\n\n\n\n\n\n                    Participação da China nas exportações brasileiras diminuiu este ano                  \n\n\n\n\n\n\n\n\n\n\n\n\n\n                    Ministro da Agricultura apoia produtores de carne contra o Carrefour",
  "data": "2024-12-28T15:23:00-03:00"
}