{
  "url": "https://agenciabrasil.ebc.com.br/economia/noticia/2024-12/bc-leiloara-us-4-bi-de-reservas-internacionais-para-segurar-dolar",
  "titulo": "BC leiloará US$ 4 bi de reservas internacionais para segurar dólar",
  "descricao": "Moeda fechou abaixo de R$ 6 pela primeira vez em duas semanas.",
  "texto": "Além de elevar os juros básicos em 1 ponto percentual, o Banco Central (BC) intervirá no câmbio pela primeira vez em quase um mês para segurar a alta do dólar. A autoridade monetária leiloará nesta quinta-feira (12) até US$ 4 bilhões das reservas internacionais com compromisso de recompra, quando o dinheiro é comprado de volta às reservas meses mais tarde.\n\n\nSegundo comunicado emitido no início da noite pelo BC, a autoridade monetária fará dois leilões de até US$ 2 bilhões durante a manhã. As operações de recompra ocorrerão em 4 de fevereiro de 2025 para o dinheiro vendido no primeiro leilão e em 2 de abril de 2025 para o dinheiro vendido no segundo leilão.\n\n\nA última vez em que o BC interveio no mercado de câmbio foi em 13 de novembro, quando também vendeu US$ 4 bilhões das reservas internacionais. Na ocasião, o leilão também ocorreu na modalidade de leilões de linha, como se chamam as vendas com compromisso de recompra.\n\n\nO último leilão à vista, em que o BC se desfez de parte das reservas internacionais sem recomprar os recursos, ocorreu em 30 de agosto. Na ocasião, a autoridade monetária vendeu US$ 1,5 bilhão.\n\n\nApesar da instabilidade dos últimos dias, a moeda norte-americana fechou com queda expressiva nesta quarta-feira (12).\n\n\nO dólar comercial encerrou o dia vendido a R$ 5,968, com queda de 1,3%, em meio a expectativas com a alta da Taxa Selic (juros básicos da economia) e de preocupações com a saúde do presidente Luiz Inácio Lula da Silva. Essa foi a primeira vez em duas semanas em que a cotação fechou abaixo dos R$ 6.\n\n\n\n\n\n\nRelacionadas\n\n\n\n\n\n\n\n\n\n\n\n                    Dólar fecha abaixo de R$ 6 pela primeira vez em duas semanas                  \n\n\n\n\n\n\n\n\n\n\n\n\n\n                    Copom eleva juros básicos da economia para 12,25% ao ano",
  "data": "2024-12-12T00:33:00-03:00"
}