{
  "url": "https://agenciabrasil.ebc.com.br/economia/noticia/2024-12/banco-central-leiloa-us-3-bi-na-quinta-feira-para-segurar-dolar",
  "titulo": "Banco Central leiloa US$ 3 bi na quinta-feira para segurar dólar",
  "descricao": "Autoridade monetária fará o leilão entre 9h15 e 9h20, pouco após abertura do mercado. Nesta quarta, quando não interferiu no câmbio, o dólar subiu 2,82% chegando a R$ 6,26.",
  "texto": "Após o dólar fechar a R$ 6,26 na maior cotação nominal da história, o Banco Central (BC) anunciou mais uma intervenção no câmbio para segurar a moeda. A autoridade monetária vai leiloar nesta quinta-feira (19) até US$ 3 bilhões das reservas internacionais à vista, sem compromisso de recomprar os recursos mais tarde.\n\n\nSegundo comunicado emitido pelo BC na noite desta quarta-feira (18), a autoridade monetária fará o leilão entre as 9h15 e as 9h20, pouco após a abertura do mercado. Nesta quarta, quando não interferiu no câmbio, o dólar subiu 2,82%, influenciado pelo atraso na votação do pacote fiscal e pela indicação do Federal Reserve (Fed, Banco Central norte-americano) de que poderá fazer menos cortes de juros nos Estados Unidos em 2025.\n\n\nCom o novo leilão, o BC terá injetado cerca de US$ 15 bilhões no mercado de câmbio apenas em dezembro. Na terça-feira (17), o BC vendeu US$ 1,272 bilhão das reservas internacionais pela manhã e US$ 2,015 bilhões à tarde. Na ocasião, o leilão também ocorreu na modalidade à vista.\n\n\nNa segunda-feira (16), a autoridade monetária leiloou US$ 1,627 bilhão à vista e US$ 3 bilhões na modalidade de linha, quando o BC vende o dinheiro das reservas externas com o compromisso de recomprá-lo daqui a alguns meses.\n\n\n\n\n\n\nRelacionadas\n\n\n\n\n\n\n\n\n\n\n\n                    Haddad diz que câmbio é flutuante e que o dólar vai se acomodar                  \n\n\n\n\n\n\n\n\n\n\n\n\n\n                    Dólar fecha a R$ 6,26 com incertezas sobre pacote e decisão do Fed                  \n\n\n\n\n\n\n\n\n\n\n\n\n\n                    Ipea projeta crescimento de 3,5% do PIB neste ano",
  "data": "2024-12-18T22:33:00-03:00"
}