{
  "url": "https://agenciabrasil.ebc.com.br/economia/noticia/2024-12/entidades-do-setor-produtivo-criticam-alta-da-selic",
  "titulo": "Entidades do setor produtivo criticam aumento da Selic",
  "descricao": "Entidades do comércio, da indústria e centrais sindicais, além de políticos, consideram que juros altos prejudicarão emprego e recuperação econômica.",
  "texto": "A decisão do Comitê de Política Monetária (Copom) de \nelevar a taxa Selic (juros básicos da economia) em 1 ponto percentual \ne de indicar mais duas altas da mesma magnitude recebeu críticas do setor produtivo. Entidades do comércio, da indústria e centrais sindicais, além de políticos, consideram que os juros altos prejudicarão o emprego e a recuperação da economia.\n\n\nEm nota, a Confederação Nacional de Indústria (CNI) classificou a decisão do Banco Central (BC) de “incompreensível” e “injustificada”. Para a entidade, a elevação não tem sentido após a queda da inflação em novembro e o anúncio do pacote para corte de gastos obrigatórios.\n\n\n“Manter o ciclo de alta da Selic iniciado em setembro já configuraria um erro do Banco Central. Intensificar esse ritmo, como a autoridade monetária escolheu, portanto, não faz sentido no atual contexto econômico, marcado pela desaceleração da inflação em novembro e pelo pacote efetivo de corte de gastos apresentado pelo governo federal”, destacou a entidade.\n\n\nPara a Associação Paulista de Supermercados (Apas), a elevação da Selic era esperada e ajudará a conter a inflação, que superou o teto da meta. A medida, no entanto, prejudica a produção e o consumo, na avaliação da Apas. “No cenário atual, aumentar os juros, desestimula o investimento e impede a expansão da capacidade produtiva, assim como afeta diretamente o consumo e a demanda agregada, perpetuando os entraves estruturais ao desenvolvimento do país”, destacou o economista-chefe da entidade, Felipe Queiroz.\n\n\nEmbora a alta dos juros encareça o crédito e restrinja o consumo, a Associação Comercial de São Paulo (ACSP) não criticou a decisão. Para a entidade, a medida veio em linha com o esperado pelo mercado financeiro e é justificada perante as incertezas econômicas e a desancoragem das expectativas de inflação.\n\n\n“A aceleração da inflação, que se mantém acima da meta anual, num contexto de nível de atividade e mercado de trabalho ainda aquecidos e expectativas inflacionárias totalmente desancoradas, além do aumento da incerteza no campo fiscal e no setor externo, são fatores que contribuem para manter o câmbio elevado e justificam uma política monetária mais contracionista”, ponderou a ACSP em nota.\n\n\nPresidenta do PT\n\n\nA presidenta nacional do PT, deputada Gleisi Hoffmann, avalia que a alta da Selic não faz sentido diante de um país que precisa crescer. “É irresponsável, insana e desastrosa para o país a decisão do BC de elevar da taxa básica de juros para 12,25%. Não faz sentido nem seria eficaz para evitar alta da inflação, que não é de demanda. Nem para melhorar a situação fiscal, muito pelo contrário. Esse 1 ponto a mais vai custar cerca de R$ 50 bilhões na dívida pública”, escreveu a parlamentar na rede social X (antigo Twitter).\n\n\nPara Gleisi, o BC ignora o esforço e sacrifício do governo em cortar gastos, após o envio de medidas fiscais ao Congresso. “Mas é o fecho da trajetória nefasta do bolsonarista Campos Neto no BC, responsável pela criminosa sabotagem à economia do país nos dois primeiros anos do governo Lula. Sufocou a economia e o crédito e não cuidou da especulação com o câmbio, que era sua obrigação combater. Já vai tarde Campos Neto. Espero que seu terrorismo fiscal também seja suplantado daqui pra frente”, acrescentou a deputada.\n\n\nCentrais sindicais\n\n\nA elevação da Selic em 1 ponto percentual foi bastante criticada pelas centrais sindicais. A Central Única dos Trabalhadores (CUT) considera um erro a decisão. Para a entidade, o presidente do BC, Roberto Campos Neto, termina o mandato “colecionando prejuízos ao país”. Segundo a central sindical, juros mais altos não resolvem a alta do preço dos alimentos, ligada a fatores climáticos.\n\n\n“O mercado financeiro está apostando contra o Brasil. É formado por um bando de aproveitadores e sabotadores da nação. Os danos desta política monetária de aperto econômico, praticada a mando do mercado pelo Banco Central, na gestão de Roberto Campos Neto, e com mais intensidade no governo Lula, são irreparáveis ao desenvolvimento do país”, destacou em nota a presidenta da Confederação Nacional dos Trabalhadores e Trabalhadoras do Ramo Financeiro (Contraf-CUT) e vice-presidenta da Central Única dos Trabalhadores (CUT), Juvandia Moreira.\n\n\nA Força Sindical considerou o aumento de juros “um remédio errado e desnecessário”. A entidade cobrou mais sensibilidade do governo em 2025, com políticas sociais que reduzam a pobreza e retomem o investimento.\n\n\n“Infelizmente, o Banco Central perdeu uma ótima oportunidade de estimular a criação de empregos, a produção e o consumo. O país precisa investir no fomento da produção, na geração de empregos e na distribuição de renda para retomar o caminho do seu crescimento econômico”, ressaltou em nota o presidente da Força Sindical, Miguel Torres.\n\n\nEm comunicado, o Copom atribuiu a elevação acima do previsto às incertezas externas e aos ruídos provocados pelo pacote fiscal do governo. O órgão informou que elevará a taxa Selic em 1 ponto percentual nas próximas duas reuniões, em janeiro e março, caso os cenários se confirmem. Os próximos encontros serão comandados pelo futuro presidente do BC, Gabriel Galípolo.\n\n\n\n\n\n\nRelacionadas\n\n\n\n\n\n\n\n\n\n\n\n                    Copom eleva juros básicos da economia para 12,25% ao ano                  \n\n\n\n\n\n\n\n\n\n\n\n\n\n                    Dólar fecha abaixo de R$ 6 pela primeira vez em duas semanas",
  "data": "2024-12-11T23:23:00-03:00"
}