{
  "url": "https://agenciabrasil.ebc.com.br/economia/noticia/2024-12/dolar-fecha-abaixo-de-r-6-pela-primeira-vez-em-duas-semanas",
  "titulo": "Dólar fecha abaixo de R$ 6 pela primeira vez em duas semanas",
  "descricao": "Bolsa subiu 1,06% e teve ganhos pelo terceiro dia seguido.",
  "texto": "Em meio às expectativas da reunião do Comitê de Política Monetária (Copom) e de preocupações com o estado de saúde do presidente Luiz Inácio Lula da Silva, o dólar fechou abaixo de R$ 6 pela primeira vez em quase duas semanas. A bolsa de valores subiu mais de 1% e superou os 129 mil pontos.\n\n\nO dólar comercial encerrou esta quarta-feira (11) vendido a R$ 5,968, com recuo de R$ 0,079 (-1,3%). A cotação alternou altas e baixas até as 13h, ficou em torno de R$ 6,01 a maior parte da tarde e despencou após a notícia de que o presidente Lula será submetido a um novo procedimento nesta quinta-feira (12) para \nprevenir novas hemorragias\n no crânio .\n\n\nNa mínima do dia, por volta das 16h35, minutos após a divulgação da notícia, a moeda chegou a R$ 5,95. Essa foi a primeira vez desde 28 de novembro que o dólar fechou abaixo de R$ 6.\n\n\nO mercado de ações também teve um dia de reviravolta. O índice Ibovespa, da B3, fechou aos 129.593 pontos, com alta de 1,06%. Essa foi a terceira alta seguida do indicador, que operou em baixa na maior parte do dia e passou a subir após a divulgação do comunicado médico sobre o procedimento de Lula.\n\n\nAntes das notícias do procedimento no presidente Lula, o mercado passou o dia na expectativa para a reunião do Copom, que surpreendeu o mercado financeiro e elevou a taxa Selic (juros básicos da economia) em 1 ponto percentual, para 12,25% ao ano. O Copom também anunciou que deverá subir a taxa na mesma intensidade nas duas próximas reuniões, em janeiro e março, o que resultara numa Selic de 14,25% ao ano no fim do primeiro trimestre de 2025.\n\n\nO comunicado da reunião do Copom foi divulgado após o fechamento do mercado financeiro. Dessa forma, a repercussão só será sentida nesta quinta-feira (12). Juros mais altos que o previsto tendem a reduzir a pressão sobre o dólar, ao estimular a entrada de capitais estrangeiros em busca de maior rentabilidade.\n\n\n* com informações da Reuters\n\n\n\n\n\n\nRelacionadas\n\n\n\n\n\n\n\n\n\n\n\n                    Novo procedimento em Lula já estava previsto após cirurgia, diz equipe                  \n\n\n\n\n\n\n\n\n\n\n\n\n\n                    Vendas de imóveis no país crescem 19,7% de janeiro a setembro                  \n\n\n\n\n\n\n\n\n\n\n\n\n\n                    Copom eleva juros básicos da economia para 12,25% ao ano",
  "data": "2024-12-11T22:34:00-03:00"
}