{
  "url": "https://agenciabrasil.ebc.com.br/economia/noticia/2024-12/dolar-cai-para-r-604-em-expectativa-com-reuniao-do-copom",
  "titulo": "Dólar cai para R$ 6,04 em expectativa com reunião do Copom",
  "descricao": "Bolsa sobe pela segunda vez seguida e recupera os 128 mil pontos.",
  "texto": "Em dia de alívio no mercado financeiro, o dólar caiu após duas altas consecutivas em meio à expectativa para a reunião do Comitê de Política Monetária (Copom) e com a queda da inflação. A bolsa de valores subiu pela segunda vez seguida e recuperou os 128 mil pontos.\n\n\nO dólar comercial encerrou esta terça-feira (10) vendido a R$ 6,047, com recuo de R$ 0,035 (-0,58%). A cotação abriu em R$ 6,02, mas diminuiu a queda ao longo do dia. Na véspera, o dólar tinha fechado a R$ 6,08 e batido recorde nominal de valor desde o início do Plano Real.\n\n\nO mercado de ações teve mais um dia de recuperação. O Ibovespa, da B3, fechou aos 128.228 pontos, com alta de 0,8%. Ações de petroleiras e de companhias ligadas ao consumo, como empresas aéreas e varejistas, puxaram a alta.\n\n\nNesta terça, o mercado financeiro se descolou do cenário externo. O dólar caiu perante o real e o peso mexicano, enquanto subiu diante de outras moedas de países emergentes.\n\n\nNo Brasil, o cenário interno pesou mais. O mercado financeiro aguarda a reunião do Copom, que decidirá em qual montante a taxa Selic (juros básicos da economia) subirá. Altas de juros estimulam a entrada de capitais externos no país, reduzindo a pressão sobre o dólar.\n\n\nOutro fator que trouxe alívio ao mercado financeiro foi a divulgação de que a inflação oficial pelo Índice Nacional de Preços ao Consumidor Amplo perdeu força e \nficou em 0,39% em novembro\n.\n\n\nA expectativa para a edição de uma portaria que libera o pagamento de emendas Pix, publicada apenas no início da noite, também diminuiu as tensões. A liberação de emendas parlamentares aumenta as chances de o pacote de corte de gastos anunciado em novembro ser votado ainda este ano.\n\n\n* com informações da Reuters\n\n\n\n\n\n\nRelacionadas\n\n\n\n\n\n\n\n\n\n\n\n                    Copom inicia última reunião sob comando de Campos Neto                  \n\n\n\n\n\n\n\n\n\n\n\n\n\n                    Governo pode fazer novos ajustes nas regras do BPC                  \n\n\n\n\n\n\n\n\n\n\n\n\n\n                    Fraldas terão alíquota reduzida em 60% na reforma tributária",
  "data": "2024-12-10T23:20:00-03:00"
}