{
  "url": "https://agenciabrasil.ebc.com.br/economia/noticia/2024-12/dolar-cai-para-r-612-com-intervencao-do-bc-e-aprovacao-de-pacote",
  "titulo": "Dólar cai para R$ 6,12 com intervenção do BC e aprovação de pacote",
  "descricao": "Apesar da queda, o valor de fechamento do dólar - R$ 6,12 - é o segundo maior da história do Real, só perdendo para a véspera, quando a moeda norte-americana fechou em R$ 6,26.",
  "texto": "Após um dia de trégua no mercado financeiro, o dólar teve forte queda e fechou próximo de R$ 6,10, refletindo a intervenção recorde do Banco Central (BC) no câmbio e a aprovação de parte do pacote de corte de gastos na Câmara dos Deputados. A bolsa de valores iniciou o dia em forte alta, mas perdeu força perto do fim das negociações e registrou pequena alta.\n\n\nO dólar comercial encerrou esta quinta-feira (19) vendido a R$ 6,122, com recuo de R$ 0,146 (-2,32%). Apesar da queda, o valor de fechamento é o segundo maior da história do real, só perdendo para a véspera, quando a moeda norte-americana fechou em R$ 6,26.\n\n\nReservas internacionais\n\n\nA cotação chegou a abrir em alta, atingindo R$ 6,28 por volta das 10h15, mas passou a cair após o BC vender US$ 8 bilhões das reservas internacionais em dois leilões, um de US$ 3 bilhões, anunciado na quarta-feira (18) à noite, e outro de US$ 5 bilhões, realizado perto do fim da manhã.\n\n\nCorte de gastos\n\n\nA moeda operou em torno de R$ 6,14 no início da tarde e caiu ainda mais após a Câmara dos Deputados aprovar a proposta de emenda à Constituição (PEC) do pacote de corte de gastos do governo. A larga margem favorável à votação (354 votos no primeiro turno e 348 no segundo) trouxe alívio. Na mínima do dia, por volta das 15h45, a cotação chegou a R$ 6,10.\n\n\nO mercado de ações teve um dia de leve recuperação. Após atingir na véspera o menor nível em seis meses, o índice Ibovespa, da B3, fechou aos 121.188 pontos, com alta de 0,34%.\n\n\nPor volta das 13h30, o indicador atingiu 0,82%, mas perdeu força durante a tarde, pressionado pelas bolsas norte-americanas, que fecharam próximas da estabilidade.\n\n\n* Com informações da agência Reuters\n\n\n*Matéria alterada hoje (20/12/2024) para correção de informações no parágrafo \"Reservas internacionais\".\n\n\n\n\n\n\nRelacionadas\n\n\n\n\n\n\n\n\n\n\n\n                    Galípolo diz não ver ataque especulativo em alta do dólar                  \n\n\n\n\n\n\n\n\n\n\n\n\n\n                    Banco Central leiloa US$ 3 bi na quinta-feira para segurar dólar                  \n\n\n\n\n\n\n\n\n\n\n\n\n\n                    Haddad diz que câmbio é flutuante e que o dólar vai se acomodar",
  "data": "2024-12-19T22:20:00-03:00"
}