{
  "url": "https://agenciabrasil.ebc.com.br/economia/noticia/2024-12/mais-paulistanos-pretendem-dar-presentes-neste-natal-diz-fecomerciosp",
  "titulo": "Mais paulistanos pretendem dar presentes neste Natal, diz FecomercioSP",
  "descricao": "Segundo a FecomercioSP, os paulistanos gastarão, em média, 5% a mais com presentes em 2024. Filhos são prioridade para 34,4% dos entrevistados, seguidos por mães e namorados.",
  "texto": "O número de paulistanos que pretendem comprar presentes para parentes e amigos no Natal deste ano vai aumentar, revela sondagem divulgada nesta quinta-feira (19) pela Federação do Comércio de Bens, Serviços e Turismo do Estado de São Paulo (FecomercioSP).\n\n\nNo ano passado, 59% dos entrevistados pela FecomercioSP disseram que pretendiam comprar algum tipo de presente para a ocasião, mas, neste ano, o percentual subiu para 62%. De acordo com o levantamento, a estimativa é de que as pessoas gastem, em média, 5% a mais com presentes em 2024.\n\n\nDe acordo com a FecomercioSP, os filhos serão a prioridade para 34,4% dos entrevistados. Em seguida, estão as mães (24,3%), os namorados (21,1%), parentes e amigos (14,4%) e os pais (2,4%).\n\n\nConforme o levantamento, vestuário e calçados, brinquedos, perfumes e cosméticos são os itens mais procurados pelos que pretendem presentear alguém. Quanto ao valor das compras, a maioria (33,7%) dos que presentearão disse que pretende gastar entre R$ 200 e R$ 500.\n\n\nA pesquisa da FecomercioSP indica ainda que 62% têm intenção de pagar à vista, usando cheque, Pix, dinheiro ou cartão de débito. Já 37,5% devem optar pelas compras a prazo, no cartão de crédito.\n\n\nA entidade representativa do comércio também questionou os entrevistados sobre a situação financeira das famílias que têm intenção de comprar presentes. Segundo os que responderam à pesquisa, nesse quesito, as condições estão melhores para 33,5%, piores para 19,2%, e iguais para 42,1%.\n\n\n\n\n\n\nRelacionadas\n\n\n\n\n\n\n\n\n\n\n\n                    Média de preços dos presentes de Natal sobe abaixo da inflação em SP                  \n\n\n\n\n\n\n\n\n\n\n\n\n\n                    Ceia de Natal fica 10% mais cara neste ano, calcula FecomercioSP                  \n\n\n\n\n\n\n\n\n\n\n\n\n\n                    Queda de árvore de Natal deixa um morto e dois feridos em Maricá",
  "data": "2024-12-19T22:28:00-03:00"
}