{
  "url": "https://agenciabrasil.ebc.com.br/economia/noticia/2024-12/ceia-de-natal-fica-10-mais-cara-neste-ano-calcula-fecomerciosp",
  "titulo": "Ceia de Natal fica 10% mais cara neste ano, calcula FecomercioSP",
  "descricao": "Altas de itens como batata, azeite, arroz e alho, ao longo de 2024, foram as maiores responsáveis pelo encarecimento da cesta de alimentos que integra o jantar natalino.",
  "texto": "A ceia de Natal dos brasileiros está 9,54% mais cara neste ano, em comparação com o final do ano passado, segundo levantamento realizado pela Federação do Comércio de Bens, Serviços e Turismo do Estado de São Paulo (FecomercioSP).\n\n\nCom base nas informações do Índice de Preços ao Consumidor Amplo (IPCA-15), do Instituto Brasileiro de Geografia e Estatística (IBGE), a entidade aponta que as altas de itens como batata, azeite, arroz e alho, ao longo de 2024, foram as maiores responsáveis pelo encarecimento da cesta de alimentos que integra o jantar natalino.\n\n\n“É uma taxa acima até mesmo da inflação geral do país, que, no acumulado dos últimos 12 meses até novembro, ficou em 4,77%”, ressaltou a FecomercioSP.\n\n\nA entidade orienta que os consumidores tentem fazer as compras em dias de promoção, que é uma estratégia comum dos estabelecimentos nesta época do ano. Aproveitar ofertas disponíveis em aplicativos e fazer os pagamentos das compras pelo PIX também podem garantir mais descontos.\n\n\nA antecipação das compras é outra possibilidade apontada pela entidade “porque o consumo desses itens se aquece à medida que as festas de fim de ano se aproximam e, por isso, os produtos vão ficando mais raros (e caros) nas gôndolas”.\n\n\nItens\n\n\nA batata-inglesa é o item da ceia de Natal que teve a maior alta de preço, com variação de 30,82% em um ano, segundo o levantamento da FecomercioSP. Na sequência, o preço do azeite de oliva ficou 28,58% maior. Outros produtos da ceia que encareceram são o leite (21,78%), o arroz (19,58%) e o alho (19,48%).\n\n\nO preço das carnes em geral subiu 11,44% em um ano, enquanto os pescados tiveram uma elevação de preços mais sutil, de apenas 1,32%.\n\n\nOs dados apontam que alguns produtos ficaram mais baratos no mesmo período, como a cenoura (-26,08%), o tomate (- 25,15%) e a cebola (-6,66%). “Embora não revertam os custos mais altos da ceia, são produtos que podem ser aproveitados pelos consumidores”, indicou a FecomercioSP.\n\n\nOs produtos analisado são batata-inglesa, azeite de oliva, leite longa vida, arroz, alho, frutas, carnes, chocolates em barra e bombons, azeitona, chocolate em pó, frango inteiro, leite em pó, cheiro verde, coentro, refrigerante e água mineral, sorvete, cerveja, queijos, pão doce, pão francês, sal, pescados, açúcar refinado, farinha de trigo, farinha de mandioca, ovo de galinha, cebola, tomate e cenoura.\n\n\nNa Região Metropolitana de São Paulo (RMSP), a alta é ainda maior. Os dados compilados pela entidade mostram que a alta será de 12,05%, analisando o conjunto de itens, exceto coentro e sal. Os produtos mais caros se repetem: batata-inglesa (34,07%), azeite de oliva (26,76%) e leite (25,77%).\n\n\n \n\n\n\n\n\n\nRelacionadas\n\n\n\n\n\n\n\n\n\n\n\n                    Inflação perde força nas faixas de renda média e baixa, diz Ipea",
  "data": "2024-12-18T17:29:00-03:00"
}