{
  "url": "https://agenciabrasil.ebc.com.br/economia/noticia/2024-12/transpetro-conclui-etapa-de-negociacao-para-aquisicao-de-navios",
  "titulo": "Transpetro conclui etapa de negociação para aquisição de navios",
  "descricao": "Consórcio vencedor da licitação apresentou preço final de US$ 69,5 milhões por embarcação.",
  "texto": "A Transpetro, subsidiária de transporte da Petrobras, anunciou nesta segunda-feira (23) que finalizou a etapa de negociação comercial com o consórcio formado pelos estaleiros Ecovix, de Rio Grande (RS), e Mac Laren, de Niterói (RJ), para a aquisição de quatro navios da classe Handy, de 15 a 18 mil toneladas de porte bruto. Os navios deverão aumentar a capacidade logística da Transpetro em 25%.\n\n\nA etapa de negociação foi finalizada na sexta-feira (20). O consórcio apresentou preço final de US$ 69,5 milhões por embarcação. A assinatura do contrato está prevista para o início de 2025, quando a Transpetro também deve lançar um novo edital para aquisição de oito navios gaseiros.\n\n\nDe acordo com a Petrobras, a conclusão dessa fase marca uma etapa relevante do início das primeiras contratações do Programa de Renovação e Ampliação da Frota do Sistema Petrobras (TP 25) e garante o aumento do transporte de derivados na costa brasileira.\n\n\nEm nota, a presidente da Petrobras, Magda Chambriard, disse que o “programa da Transpetro é essencial para o Sistema Petrobras e um grande reforço para a nossa capacidade logística, garantindo o aumento do transporte de derivados na costa brasileira e reduzindo nossa exposição às oscilações dos custos de afretamento, principalmente desse tipo de unidade, que têm baixa liquidez no mercado. A Petrobras e a Transpetro estão comprometidas com a aceleração do desenvolvimento do país e esse programa de ampliação da frota própria comprova isso”. \n\n\nSegundo a Transpetro, a retomada da aquisição de navios no Brasil ocorre após dez anos sem contratar embarcações para ampliar a frota. A expectativa é que, com o TP 25, seja ampliada em pelo menos 25% a capacidade logística da Transpetro.\n\n\nAlém disso, os Handy deverão contemplar soluções que garantem maior eficiência energética e menor emissão de gases que provocam o efeito estufa. As embarcações podem operar com bunker ou biocombustíveis. A expectativa é a redução em 30% das emissões em relação aos atuais navios da frota.\n\n\nO Programa de Renovação e Ampliação da Frota foi lançado pela Transpetro em julho deste ano e prevê a aquisição de 25 navios de cabotagem, que atenderão prioritariamente às demandas de transporte de produtos da Petrobras. \n\n\nAlém dos Handy, a companhia vai adquirir gaseiros e embarcações de médio porte, estando 16 desses navios já previstos no Plano Estratégico da Petrobras.\n\n\nA companhia prevê para janeiro de 2025 o lançamento da segunda licitação do programa, que será pública e internacional, quando serão adquiridos oito navios gaseiros dos tipos pressurizados e semi-refrigerados. Esse último modelo permitirá à Transpetro ampliar os tipos de gases transportados.\n\n\nOs gaseiros terão capacidade variando de 7 mil toneladas a 14 mil toneladas de porte bruto. \n\n\nEm junho de 2025, a companhia prevê a divulgação de outro processo licitatório para a aquisição de quatro embarcações de médio porte (MR1).\n\n\n\n\n\n\nRelacionadas\n\n\n\n\n\n\n\n\n\n\n\n                    Transpetro investe em tecnologia para combater furtos em dutos                  \n\n\n\n\n\n\n\n\n\n\n\n\n\n                    Petrobras contrata estaleiros catarinenses para 12 navios de suporte",
  "data": "2024-12-23T20:50:00-03:00"
}