{
  "url": "https://agenciabrasil.ebc.com.br/economia/noticia/2024-12/producao-de-aco-bruto-no-brasil-cresce-56-em-um-ano",
  "titulo": "Produção de aço bruto no Brasil cresce 5,6% em um ano",
  "descricao": "Os três principais setores que dependem do metal contribuíram para o desempenho: o de automotores, de máquinas e equipamentos, além da construção civil.",
  "texto": "De janeiro a novembro deste ano, o volume da produção de aço bruto no país foi de 31,1 milhões de toneladas (t). O resultado supera em 5,6% o registrado entre janeiro e novembro de 2023.\n\n\nNa comparação dos dois períodos, as importações, o consumo aparente e as vendas internas cresceram 24,4%, 9,6% e 8,7%, respectivamente, conforme aponta o Instituto Aço Brasil, em balanço divulgado nesta segunda-feira (16).\n\n\nA previsão é de que, ao se computar os resultados de dezembro, o ano de 2024 termine com produção de 33,7 milhões de t. No acumulado deste ano, o pior índice foi o referente a exportações, que somaram 8,8 milhões de t até o momento, 18,5% a menos do que o mesmo período do ano passado.\n\n\nEm coletiva de imprensa, a organização sublinhou como os três principais setores que dependem do aço contribuíram para o desempenho apresentado: o de automotores teve alta de 12,1%, enquanto o de máquinas e equipamentos e o da construção civil registraram variação positiva de 1% e 4,1% respectivamente.\n\n\nChina\n\n\nO presidente executivo do instituto, Marco Polo de Mello, aludiu a um quadro que compila dados sobre o histórico de alguns países quanto ao consumo da liga metálica, ao longo de 43 anos. No Brasil de 1980, a proporção média era de 100,6 quilos por habitante, passando para 110,8 em 2023. A variação do país foi de 10,1%, ao passo que a da China, por exemplo, foi de 1.863%.\n\n\nO país asiático foi mencionado como um fator de preocupação, por estar, na avaliação de Mello, praticando uma atividade \"predatória\", dominando as exportações.\n\n\nMello afirmou que um dos temas que predominaram foi a transição energética, sobretudo pela Conferência das Partes da ONU sobre Mudanças do Clima (COP29), realizada no mês passado em Baku, no Azerbaijão, e que a indústria de aço e a de ferro são responsáveis somente por 4% do volume de gases de efeito estufa emitidos pelo Brasil. Em âmbito global, a porcentagem é de 7%, frisou ele.\n\n\nAo citar os números, o representante do instituto pediu que outros ramos econômicos sejam cobrados de modo proporcional pelos danos que geram. O agronegócio, por exemplo, responde por 32% das emissões, e o setor de energia, por 24%.\n\n\nMello enfatizou, ainda, a importância de se delimitar o que é meta estabelecida pelo governo brasileiro e o que está ao alcance do setor. \"Só vamos assumir metas factíveis\", declarou.\n\n\nO executivo do instituto usou como exemplo os Estados Unidos que, segundo ele, após ter passado por um \nboom\n na produção de automóveis, aproveitou as unidades como sucata, que entende como uma das soluções para a transição energética.\n\n\nA segunda delas, complementar, seria a utilização do hidrogênio como substituto, no processo de descarbonização do aço, o que, criticou Mello, exigiria da Petrobras uma posição \"menos monopolista\". Para fechar um conjunto de ferramentas, a indústria de aço necessitaria de R$ 180 bilhões para tornar viável a transição para energia limpa.\n\n\n \n\n\n\n\n\n\nRelacionadas\n\n\n\n\n\n\n\n\n\n\n\n                    Empresário da indústria da construção civil elogia vendas em novembro",
  "data": "2024-12-17T10:28:00-03:00"
}