{
  "url": "https://agenciabrasil.ebc.com.br/economia/noticia/2024-12/banco-central-aprova-pagamento-de-boletos-por-pix",
  "titulo": "Banco Central aprova pagamento de boletos por Pix",
  "descricao": "Resolução entra em vigor no dia 3 de fevereiro.",
  "texto": "Os boletos de pagamento poderão ser pagos não apenas por código de barra, mas por meio de outros instrumentos, como o Pix. O Banco Central (BC) aprovou nesta quinta-feira (12) resolução que moderniza o tradicional boleto.\n\n\nEmbora a resolução só entre em vigor em 3 de fevereiro, os boletos poderão conter, desde já, um código QR específico para o pagamento. O recurso, informou o BC, será oferecido de forma experimental até que a regulamentação sobre o assunto seja aprofundada em 2025.\n\n\nCom o código QR, basta o usuário apontar o celular e concluir a transação. A grande vantagem de pagamento via Pix é que a operação é compensada instantaneamente, sem a necessidade de esperar vários dias, como ocorre com parte dos boletos bancários atuais.\n\n\nO BC também criou a modalidade de boleto de cobrança dinâmico (ou boleto dinâmico). Segundo o órgão, a ferramenta trará mais segurança nos pagamentos de dívidas em cobrança representadas por certos tipos de títulos, como a duplicata escritural prevista na Lei 13.775, de 20 de dezembro de 2018.\n\n\nComo esses títulos podem ser negociados, o BC considera fundamental garantir a segurança, tanto para o pagador quanto para o credor, de que os pagamentos serão destinados ao legitimo detentor de direitos. Para assegurar a destinação correta dos pagamentos automáticos, o boleto dinâmico será vinculado ao título, emitido digitalmente em sistemas autorizados pelo BC.\n\n\nSegundo o BC, a criação do boleto dinâmico representa enorme avanço para modernizar o sistema financeiro e dar mais segurança na negociação de importantes tipos de títulos essenciais ao fomento de empresas, especialmente as de pequeno e médio porte.\n\n\n“Em relação às duplicatas escriturais, a segurança se estende tanto ao sacado, devedor da dívida, que, se utilizando do mesmo boleto que lhe foi apresentado por meio físico ou eletrônico, conseguirá cumprir de forma automática a sua obrigação de realizar o pagamento ao legítimo credor da duplicata, quanto ao financiador que adquiriu o título, que não precisará realizar trocas de instrumentos de pagamento para garantir o recebimento dos recursos adquiridos”, explicou o órgão em nota.\n\n\nComo os sistemas de escrituração ou de registro que darão suporte digital a esses títulos ou ativos ainda estão em implementação, o boleto dinâmico deverá ser adotado em até seis meses após a aprovação de ao menos um desses sistemas.\n\n\n\n\n\n\nRelacionadas\n\n\n\n\n\n\n\n\n\n\n\n                    BNDES e Consórcio Nordeste firmam acordo para políticas públicas                  \n\n\n\n\n\n\n\n\n\n\n\n\n\n                    Petrobras contrata estaleiros catarinenses para 12 navios de suporte                  \n\n\n\n\n\n\n\n\n\n\n\n\n\n                    Anfavea projeta aumento de 5,6% nas vendas de veículos em 2025",
  "data": "2024-12-12T21:59:00-03:00"
}