{
  "url": "https://agenciabrasil.ebc.com.br/economia/noticia/2024-12/governo-pode-fazer-novos-ajustes-nas-regras-do-bpc",
  "titulo": "Governo pode fazer novos ajustes nas regras do BPC",
  "descricao": "Informação foi adiantada pelo secretário-executivo do Ministério da Fazenda, Dario Durigan.",
  "texto": "O governo federal pode ajustar as propostas de \nmudança nas regras do Benefício de Prestação Continuada (BPC)\n para viabilizar a votação do \npacote de corte de gastos\n, disse nesta terça-feira (10) o secretário-executivo do Ministério da Fazenda, Dario Durigan. Segundo ele, os ajustes serão pequenos e não deverão ter impacto na economia de recursos esperada.\n\n\n“A preocupação é legítima. A gente fez um debate dentro do governo, envolvendo uma série de ministérios, de atores políticos, e a gente chegou a um consenso. O BPC tem uma preocupação da bancada do PT que a gente entendeu e vai internalizar”, explicou Durigan após almoço com a Frente Parlamentar do Empreendedorismo (FPE).\n\n\nNa segunda-feira (9), Durigan reuniu-se com a bancada do PT na Câmara dos Deputados, onde ouviu as preocupações do partido com o projeto que endurece as regras de acesso ao BPC. No fim de semana, o PT divulgou um texto em que elogia a taxação de super-ricos, mas pede debate dentro do governo em relação às mudanças no BPC.\n\n\n“[Serão] ajustes menores, que podem preservar, do ponto de vista conceitual e da lógica do BPC, sem que a gente tenha perda de impacto fiscal. Se, de fato, tiver um medo de perda de direitos [de beneficiários], a gente pode rever. Não tem problema”, declarou.\n\n\nO secretário-executivo da Fazenda não adiantou os pontos que podem ser revistos, mas admitiu que parlamentares PT e de outros partidos “ficaram incomodados” com o endurecimento do conceito da família que coabita, com filhos que moram fora, que podem gerar perda de direitos. “Eles reconhecem que tem espaço para fraude, mas ao mesmo tempo [a proposta] pode impactar pessoas que de fato teriam direito”, disse.\n\n\nNo pacote de corte de gastos anunciado no fim de novembro, o governo quer aumentar os critérios para calcular a renda das famílias e proibir a retirada de rendas não previstas em lei. A medida, na prática, pode retirar o acesso de pessoas ao benefício por ultrapassar a renda de um quarto do salário mínimo.\n\n\nEmendas\n\n\nMais uma vez, Durigan fez um apelo para que o Congresso vote o pacote ainda este ano. O principal entrave até agora é a liberação de emendas parlamentares \napós o ministro do Supremo Tribunal Federal (STF) Flávio Dino rejeitar pedido da Advocacia-Geral da União\n para reconsiderar parte da decisão que endureceu a liberação de emendas.\n\n\nSegundo o secretário, o governo deve editar, ainda nesta terça-feira (10), uma portaria para viabilizar o pagamento de emendas. Também nesta terça-feira, a AGU deve publicar um parecer com força executória para orientar a liberação de emendas até o fim do ano.\n\n\n“Eu espero que sim. A forma como a gente tem tratado é sempre com muita transparência. Vamos fazer um acordo, tem um acordo com o Congresso para tratar as emendas”, declarou Durigan. “Nós estamos só com uma questão de timing. O timing está apertado. Estamos correndo com definições no mesmo dia porque a decisão foi de ontem [segunda-feira].”\n\n\nAntes da cirurgia na cabeça\n, o presidente Luiz Inácio Lula da Silva reuniu-se na segunda-feira com os presidentes da Câmara dos Deputados, Arthur Lira, e do Senado, Rodrigo Pacheco, para tratar da liberação de emendas parlamentares após a decisão de Flávio Dino. O governo pretende liberar R$ 4,1 bilhões em emendas de comissão e R$ 2,3 bilhões em emendas de bancada para permitir a votação do pacote de corte de gastos ainda este ano.\n\n\nA \nliberação das emendas\n pretende ajudar o governo a destravar o pacote fiscal, considerado um tema sensível no Congresso. O governo quer cortar R$ 327 bilhões de gastos até 2030, economizando R$ 71,9 bilhões apenas em 2025 e 2026.\n\n\nImposto de Renda\n\n\nApesar do atraso na aprovação do pacote, Durigan reiterou que o governo pretende enviar ainda este ano o \nprojeto de lei que amplia a isenção do imposto de renda para quem ganha até R$ 5 mil\n, acompanhado da criação de uma alíquota para quem recebe mais de R$ 50 mil por mês.\n\n\nO secretário também disse que o projeto de lei que altera as regras para a previdência dos militares será enviado ainda esta semana ao Congresso Nacional. Embora tenham sido anunciadas com o pacote de corte de gastos no fim de novembro, as propostas até agora estão paradas na Casa Civil e não foram enviadas ao Congresso.\n\n\n\n\n\n\nRelacionadas\n\n\n\n\n\n\n\n\n\n\n\n                    Haddad se reúne com Pacheco para discutir impasse em votação de pacote                  \n\n\n\n\n\n\n\n\n\n\n\n\n\n                    Dólar fecha perto dos R$ 6 e bate novo recorde após anúncio de pacote                   \n\n\n\n\n\n\n\n\n\n\n\n\n\n                    Haddad diz que mercado financeiro precisa fazer “releitura”",
  "data": "2024-12-10T20:42:00-03:00"
}