{
  "url": "https://agenciabrasil.ebc.com.br/economia/noticia/2024-12/dolar-cai-apos-bc-vender-us-7-bilhoes-e-senado-aprovar-pacote-fiscal",
  "titulo": "Dólar cai após BC vender US$ 7 bilhões e Senado aprovar pacote fiscal",
  "descricao": "Comentários do presidente Luiz Inácio Lula da Silva sobre o Banco Central e a área fiscal também foram bem recebidos.",
  "texto": "O dólar recuou pelo segundo dia consecutivo ante o real nesta sexta-feira, após o Banco Central injetar mais 7 bilhões de dólares no mercado para segurar as cotações e o \nSenado concluir a votação\n do pacote fiscal do governo, em um dia marcado ainda pela queda da divisa norte-americana no exterior.\n\n\nDurante a tarde, \ncomentários do presidente\n Luiz Inácio Lula da Silva sobre o Banco Central e a área fiscal também foram bem recebidos, consolidando o recuo firme das cotações.\n\n\nO dólar à vista fechou o dia em baixa de 0,87%, cotado a 6,0710 reais. Ainda assim, no acumulado da semana marcada por forte volatilidade nos mercados a divisa subiu 0,69%, em meio à desconfiança dos investidores na política fiscal.\n\n\nNo início da sessão, o Banco Central voltou a atuar no mercado, ao vender 3 bilhões de dólares em leilão à vista. Depois disso, a instituição ainda vendeu 4 bilhões de dólares em leilões de linha (operações de venda de moeda com compromisso de recompra).\n\n\nOs 7 bilhões de dólares vendidos nesta sexta-feira fez as intervenções do BC no câmbio somarem 27,77 bilhões desde a quinta-feira da semana passada, quando a autarquia passou a atuar diretamente para conter o rápido avanço da moeda norte-americana ante o real.\n\n\nAlém das operações do BC, o andamento do pacote fiscal do governo no Congresso voltou a contribuir para a baixa do dólar ante o real, conforme profissionais ouvidos pela Reuters.\n\n\nNesta sexta-feira o Senado aprovou o projeto de lei que restringe o acesso ao Benefício de Prestação Continuada (BPC) e limita o aumento real do salário mínimo, concluindo a votação das três propostas do ajuste fiscal proposto pelo governo antes do recesso parlamentar.\n\n\nNa véspera os senadores já haviam aprovado as outras duas matérias do pacote: a Proposta de Emenda à Constituição (PEC) reduzindo despesas obrigatórias do Executivo e um projeto de lei complementar com uma trava para a despesa pública. A PEC foi promulgada pelo Congresso Nacional no início da tarde desta sexta-feira.\n\n\nNo meio da tarde o movimento se intensificou no câmbio, após Lula afirmar em um vídeo publicado no Instagram que o futuro presidente do BC, Gabriel Galípolo, tem sua confiança e de \"toda a equipe\" e será o mais importante presidente da autarquia.\n\n\n\"Quero que você saiba, Galípolo, que jamais haverá qualquer interferência da Presidência no trabalho do BC\", disse Lula no vídeo.\n\n\nLula também afirmou que seu governo segue atento a eventual necessidade de novas medidas na área fiscal, após as ações tomadas para proteger o arcabouço. Ao lado de Lula no vídeo estavam Galípolo, o ministro da Fazenda, Fernando Haddad, e a ministra do Planejamento e Orçamento, Simone Tebet.\n\n\nEssa tentativa de demonstração de unidade entre Lula, os membros da equipe econômica e o BC fez as taxas dos DIs (Depósitos Interfinanceiros) e o dólar marcarem as mínimas do dia.\n\n\nApós registrar a cotação máxima de 6,1154 reais (-0,15%) às 10h25, o dólar à vista atingiu a mínima de 6,0456 reais (-1,29%) às 15h57, logo após o vídeo de Lula.\n\n\nIbovespa\n\n\nO Ibovespa fechou em alta nesta sexta-feira, endossado pelo alívio nas taxas dos contratos de DI e queda do dólar ante o real, após aprovação do pacote fiscal e promessa do presidente Luiz Inácio Lula da Silva de \"verdadeira autonomia\" para Gabriel Galípolo, que assume como presidente do Banco Central em 2025.\n\n\nÍndice de referência do mercado acionário brasileiro, o Ibovespa avançou 0,5%, a 121.788,99 pontos, de acordo com dados preliminares, tendo marcado 120.700,49 pontos na mínima e 122.209,26 pontos na máxima do dia. Na semana, porém, ainda acumulou queda de 2,27%.\n\n\nO volume financeiro nesta sexta-feira somava 25,95 bilhões de reais antes dos ajustes finais, influenciado também pelo vencimento de opções sobre ações na bolsa paulista.\n\n\n*É proibida a reprodução deste conteúdo\n\n\n\n\n\n\nRelacionadas\n\n\n\n\n\n\n\n\n\n\n\n                    Senado aprova PEC do corte de gastos e restrição do PIS/Pasep                  \n\n\n\n\n\n\n\n\n\n\n\n\n\n                    PEC de corte de gastos é aprovada em dois turnos na Câmara                  \n\n\n\n\n\n\n\n\n\n\n\n\n\n                    Haddad promete novas medidas de corte de gastos em 2025",
  "data": "2024-12-21T00:07:00-03:00"
}