{
  "url": "https://agenciabrasil.ebc.com.br/economia/noticia/2024-12/copom-eleva-juros-basicos-da-economia-para-1225-ao-ano",
  "titulo": "Copom eleva juros básicos da economia para 12,25% ao ano",
  "descricao": "Alta do dólar e preço dos alimentos influenciaram decisão do comitê.",
  "texto": "A alta recente do dólar e as incertezas em torno da inflação e da economia global fizeram o Banco Central (BC) aumentar o ritmo de alta dos juros. Por unanimidade, o Comitê de Política Monetária (Copom) aumentou a taxa Selic, juros básicos da economia, em 1 ponto percentual, para 12,25% ao ano. A decisão surpreendeu o mercado financeiro, que esperava uma \nelevação de 0,75 ponto\n.\n\n\nEm comunicado, o Copom atribuiu a elevação acima do previsto às incertezas externas e aos ruídos provocados pelo pacote fiscal do governo. O órgão informou que elevará a taxa Selic em 1 ponto percentual nas próximas duas reuniões, em janeiro e março, caso os cenários se confirmem. Os próximos encontros serão comandados pelo futuro presidente do BC, Gabriel Galípolo.\n\n\n“O comitê tem acompanhado com atenção como os desenvolvimentos recentes da política fiscal impactam a política monetária e os ativos financeiros. A percepção dos agentes econômicos sobre o recente anúncio fiscal afetou, de forma relevante, os preços de ativos e as expectativas dos agentes, especialmente o prêmio de risco, as expectativas de inflação e a taxa de câmbio. Avaliou-se que tais impactos contribuem para uma dinâmica inflacionária mais adversa”, destacou o comunicado.\n\n\nEssa foi a terceira alta seguida da Selic. A taxa retornou ao nível de dezembro do ano passado, quando estava em 12,25% ao ano. A alta consolida um ciclo de contração na política monetária.\n\n\nA alta consolida um ciclo de contração na política monetária. Após passar um ano em 13,75% ao ano, entre agosto de 2022 e agosto de 2023, a taxa teve seis cortes de 0,5 ponto e um corte de 0,25 ponto, entre agosto do ano passado e maio deste ano. Nas reuniões, de junho e julho, o Copom decidiu manter a taxa em 10,5% ao ano, começando a aumentar a Selic na reunião de setembro, quando a taxa subiu 0,25 ponto, e novembro, quando subiu 0,5 ponto.\n\n\nInflação\n\n\nA Selic é o principal instrumento do Banco Central para manter sob controle a inflação oficial, medida pelo Índice Nacional de Preços ao Consumidor Amplo (IPCA). Em novembro, o Índice Nacional de Preços ao Consumidor Amplo (IPCA), considerado a inflação oficial, \ncaiu para 0,39%\n. Segundo o Instituto Brasileiro de Geografia e Estatística (IBGE), a desaceleração foi puxada pela bandeira verde nas contas de luz e pela queda nos combustíveis, mas o preço dos alimentos, principalmente da carne, e das passagens aéreas continuou a subir.\n\n\nCom o resultado, o indicador acumula alta de 4,87% em 12 meses, acima do teto da meta deste ano. Para 2024, o Conselho Monetário Nacional (CMN) fixou meta de inflação de 3%, com margem de tolerância de 1,5 ponto percentual. O IPCA, portanto, não podia superar 4,5% nem ficar abaixo de 1,5% neste ano.\n\n\nNo último \nRelatório de Inflação\n, divulgado no fim de setembro pelo Banco Central, a autoridade monetária elevou para 4,31% a previsão para o \nIPCA em 2024\n, mas a estimativa pode subir ainda mais mudar por causa da alta do dólar e do impacto da seca prolongada sobre os preços. O próximo relatório será divulgado no fim de dezembro.\n\n\nAs previsões do mercado estão mais pessimistas. De acordo com o boletim \nFocus\n, pesquisa semanal com instituições financeiras divulgada pelo BC, a inflação oficial deverá fechar o ano \n em 4,84%\n, acima do teto da meta. Há um mês, as estimativas do mercado estavam em 4,71%.\n\n\nO comunicado do Copom trouxe as expectativas atualizadas do Banco Central sobre a inflação. A autoridade monetária prevê que o IPCA chegará a 4,9% em 2024 (acima do teto da meta), 4,5% em 2025 e 4% no acumulado em 12 meses no fim do segundo trimestre em 2026. Isso porque o Banco Central trabalha com o que chama de “horizonte ampliado”, considerando o cenário para a inflação em até 18 meses.\n\n\nO Banco Central aumentou as estimativas de inflação. Na reunião anterior, de novembro, o Copom previa IPCA de 4,6% em 2024, de 3,9% em 2025 e de 3,6% no acumulado em 12 meses no fim do primeiro trimestre em 2026\n\n\nCrédito mais caro\n\n\nO mercado projeta crescimento maior. Segundo a última edição do boletim \nFocus\n, os analistas econômicos preveem \nexpansão de 3,39%\n do PIB em 2024.\n\n\nO número foi revisado após o\n crescimento de 0,9%\n no Produto Interno Bruto (PIB) no segundo trimestre.\n\n\nA taxa básica de juros é usada nas negociações de títulos públicos no Sistema Especial de Liquidação e Custódia (Selic) e serve de referência para as demais taxas de juros da economia. Ao reajustá-la para cima, o Banco Central segura o excesso de demanda que pressiona os preços, porque juros mais altos encarecem o crédito e estimulam a poupança.\n\n\nAo reduzir os juros básicos, o Copom barateia o crédito e incentiva a produção e o consumo, mas enfraquece o controle da inflação. Para cortar a Selic, a autoridade monetária precisa estar segura de que os preços estão sob controle e não correm risco de subir.\n\n\n\n\n\n\nRelacionadas\n\n\n\n\n\n\n\n\n\n\n\n                    Novo cartão do INSS permite antecipar R$ 150 do benefício sem juros                  \n\n\n\n\n\n\n\n\n\n\n\n\n\n                    Caixa volta a oferecer Crédito PcD com desconto nos juros",
  "data": "2024-12-11T21:36:00-03:00"
}