{
  "url": "https://agenciabrasil.ebc.com.br/economia/noticia/2024-12/camara-aprova-teto-para-salario-minimo-mas-afrouxa-mudancas-no-bpc",
  "titulo": "Câmara aprova teto para salário mínimo, mas afrouxa mudanças no BPC",
  "descricao": "Este é o terceiro projeto que integra o pacote de corte de gastos do governo. Texto segue para o Senado, onde deverá ser votado nesta sexta-feira (20).",
  "texto": "Por 264 votos a favor e 209 contra, a Câmara dos Deputados aprovou nesta quinta-feira (19) à noite o terceiro projeto que integra o pacote de corte de gastos do governo. A proposta cria um teto para o crescimento do salário mínimo, obriga a biometria para o recebimento de programas sociais e limita os gastos com o Proagro.\n\n\nPor ser projeto de lei ordinária, a proposta exigia apenas maioria simples (metade mais um dos deputados presentes). A aprovação da última proposta do pacote, que muda a previdência dos militares, ficou para o próximo ano, porque o projeto só foi enviado na terça-feira (17) ao Congresso.\n\n\nO PSOL, que era contra o projeto, tentou derrubar parte do texto aprovado, mas foi derrotado. O texto segue para o Senado, onde deverá ser votado nesta sexta-feira (20).\n\n\nO governo depende da aprovação desse projeto nas duas Casas para votar o projeto de lei do Orçamento de 2025. Isso porque o texto aprovado limita o crescimento do salário mínimo a 2,5% acima da inflação do ano anterior, com valorização mínima de 0,6% acima da inflação em caso de recessão econômica. A medida, segundo o Ministério da Fazenda, deverá gerar economia de R$ 109,8 bilhões de 2025 a 2030.\n\n\nMudanças\n\n\nPara facilitar a aprovação do projeto, o governo concordou em desidratar parte das propostas. O relator, deputado Isnaldo Bulhões Jr. (MDB-AL), afrouxou as mudanças no Benefício de Prestação Continuada (BPC), benefício pago a idosos e pessoas com deficiência de baixa renda, principal ponto de resistência ao projeto. Ele retirou a expressão “pessoa com deficiência” que constava do projeto original e trocou por “avaliação que ateste deficiência de grau moderado ou grave”.\n\n\nSegundo parlamentares da oposição e até da base aliada, a expressão pessoa com deficiência poderia excluir do BPC portadores de transtornos do espectro autista e pessoas com síndrome de Down. No entanto, parte dos parlamentares criticou a nova definição do relator, que continuaria a restringir o acesso ao benefício.\n\n\nBulhões também retirou a proposta do governo que pretendia excluir do cálculo da renda familiar per capita os rendimentos de familiares que não moram na mesma casa, mas ajudam o beneficiário. Segundo deputados, isso prejudicaria um beneficiário com deficiência que mora numa casa, mas recebe cuidados de um parente que habita o mesmo lote, mas em outro domicílio. O deputado eliminou ainda a proposta do governo de incluir posse ou propriedade de bens ou direitos, inclusive terras, do cálculo da renda.\n\n\nO relator não revogou a regra segundo a qual o benefício concedido a qualquer membro da família não será computado para os fins do cálculo da renda familiar. O governo queria que esses rendimentos fossem levados em conta.\n\n\nO projeto aprovado manteve a necessidade de apresentação de documento com exame biométrico para receber o benefício, cuja obrigatoriedade havia sido proposta pelo governo. No entanto, o relator incluiu exceções, como idosos com dificuldades de locomoção ou pessoas que moram em localidades remotas.\n\n\nBolsa Família e Proagro\n\n\nEm relação ao Bolsa Família e demais benefícios de seguridade social, o texto aprovado manteve a obrigatoriedade de cadastro biométrico para a concessão, a manutenção e a renovação. Os parâmetros para a permanência do programa serão mais rígidos para as famílias unipessoais (beneficiários que moram sozinhos). Haverá restrição para municípios com percentual de famílias unipessoais acima do disposto em regulamento. \n\n\nO projeto também estabelece que o Programa de Garantia da Atividade Agropecuária (Proagro), seguro rural a pequenos e médios produtores, seja executado conforme o Orçamento de cada ano. Atualmente, o Banco Central manda a conta de alguns subsídios, como o Proagro, ao governo, sem limitação orçamentária. Pelo projeto, governo só poderá gastar em subsídios o que estiver autorizado no Orçamento.\n\n\nO projeto muda ainda os parâmetros relativos à permanência no Bolsa Família, incluindo o estabelecimento de índices máximos de famílias unipessoais.\n\n\nFCDF\n\n\nPara diminuir a resistência à aprovação do projeto, o relator \nretirou as mudanças\n no Fundo Constitucional do Distrito Federal (FCDF), cujos recursos passariam a ser corrigidos apenas pela inflação conforme a proposta original. O fundo continuará a ser corrigido pela Receita Corrente Líquida (RCL).\n\n\nFormado por recursos da União, o FCDF é usado para manter a saúde pública, a educação e a Polícia Civil, a Polícia Penal, a Polícia Militar e o Corpo de Bombeiros Militar do Distrito Federal. O Ministério da Fazenda previa reduzir os gastos em R$ 18,1 bilhões até 2030 com a nova forma de correção.\n\n\nNa apresentação do projeto, no fim de novembro, o Ministério da Fazenda previa que as três propostas – os dois projetos e a proposta de emenda à Constituição – gerariam economia de R$ 71,9 bilhões em 2025 e 2026. Com as desidratações no Congresso, as contas serão refeitas.\n\n\n\n\n\n\nRelacionadas\n\n\n\n\n\n\n\n\n\n\n\n                    PEC de corte de gastos é aprovada em dois turnos na Câmara                  \n\n\n\n\n\n\n\n\n\n\n\n\n\n                    Senado aprova novos limites de gastos públicos em caso de déficit",
  "data": "2024-12-20T01:19:00-03:00"
}