{
  "url": "https://agenciabrasil.ebc.com.br/economia/noticia/2024-12/brasil-paga-r-19-bi-de-contribuicoes-orgaos-internacionais-em-2024",
  "titulo": "Brasil paga R$ 1,9 bi de contribuições a órgãos internacionais em 2024",
  "descricao": "Entre as contribuições pagas, destaca-se a quitação dos compromissos às três vertentes do orçamento da ONU: orçamento regular, missões de paz e Mecanismo Residual Internacional para Tribunais Penais.",
  "texto": "O Brasil pagou R$ 1,9 bilhão a organismos internacionais em 2024, informou nesta quinta-feira (26) o Ministério do Planejamento e Orçamento. Os recursos serviram para quitar as contribuições financeiras a organismos multilaterais e para pagar integralizações e recompor cotas de bancos e fundos internacionais.\n\n\nSegundo o Planejamento, o país está em dia com organismos estrangeiros em relação às despesas obrigatórias. Dos pagamentos não obrigatórios relativos a 2024, resta uma parcela de R$ 87,4 milhões ao Fundo Internacional de Desenvolvimento Agrícola (Fida) e à antiga Corporação Andina de Fomento (CAF), atual Banco de Desenvolvimento da América Latina. A pasta informou que a parcela será paga em janeiro.\n\n\nNo ano passado, o Brasil pagou cerca de R$ 4 bilhões aos organismos internacionais, dos quais R$ 2,4 bilhões foram passivos de governos anteriores e R$ 1,6 bilhão relativos ao exercício de 2023. “Com a quitação de suas obrigações financeiras, o Brasil assegura sua participação plena e ativa nos principais fóruns globais e regionais, em favor da paz, da segurança, dos direitos humanos, da integração econômica e do desenvolvimento sustentável”, destacou o Ministério do Planejamento em nota.\n\n\nA pasta informou que a gestão orçamentária e financeira foi criteriosa, com monitoramento contínuo da taxa de câmbio e adoção de uma estratégia de pagamentos periódicos. De acordo com o ministério, essa postura permitiu quitar contribuições de alto valor em momentos de câmbio mais favorável, reduzindo as despesas e mantendo os aportes mensais em um nível sustentável ao longo do ano.\n\n\nNações Unidas\n\n\nEntre as principais contribuições pagas neste ano, o Ministério do Planejamento destaca a quitação dos compromissos às três vertentes do orçamento da Organização das Nações Unidas (ONU): orçamento regular, missões de paz e Mecanismo Residual Internacional para Tribunais Penais. O Planejamento ressaltou que o Brasil é um dos poucos países em dia com as Nações Unidas.\n\n\nAlém das contribuições à sede das ONU, o Brasil honrou os compromissos com as agências especializadas do organismo, como a Organização das Nações Unidas para a Alimentação e a Agricultura (FAO); a Organização das Nações Unidas para a Educação, Ciência e Cultura (Unesco); a Organização Mundial da Saúde (OMS); a Organização Internacional do Trabalho (OIT); a União Postal Universal (UPU); a Organização Mundial do Turismo (OMT) e a Organização de Aviação Civil Internacional (OACI).\n\n\nMeio ambiente\n\n\nNa área de meio ambiente e mudança do clima, o país saldou as contribuições à Convenção-Quadro das Nações Unidas sobre Mudança do Clima (UNFCCC) e aos Protocolos de Quioto, Montreal, Cartagena e Nagoia, bem como às convenções de Estocolmo, Basileia, Roterdã e Minamata, entre outros relevantes instrumentos nessa matéria. Segundo o Planejamento, esses pagamentos reafirmam o compromisso do Brasil com a sustentabilidade e a preservação ambiental.\n\n\nO Brasil, informou o ministério, está em dia com outros organismos com atuação em temas prioritários, como a Organização Mundial do Comércio (OMC), a Comunidade dos Países de Língua Portuguesa (CPLP), a Agência Internacional de Energia Atômica (AIEA), o Tribunal Penal Internacional (TPI), o Tribunal Internacional do Direito do Mar (TIDM) e a Autoridade Internacional dos Fundos Marinhos (ISA).\n\n\nMercosul\n\n\nEm âmbito regional, o Brasil pagou as contribuições de 2024 à Secretaria do Mercosul, ao Parlamento do Mercosul (Parlasul), ao Instituto de Políticas Públicas de Direitos Humanos (IPPDH), ao Instituto Social do Mercosul (ISM) e à Secretaria do Tribunal Permanente de Revisão (TPR). De acordo com o ministério, os desembolsos mostram o compromisso do Brasil de reforçar a integração econômica e social no bloco.\n\n\nO país também está em dia com órgãos continentais, como a Organização dos Estados Americanos (OEA), a Associação Latino-Americana de Integração (Aladi), a Organização do Tratado de Cooperação Amazônica (OTCA) e a Faculdade Latino-Americana de Ciências Sociais (Flacso).\n\n\nQuanto às integralizações e recomposições de cotas de bancos e fundos internacionais, o Ministério do Planejamento informou terem sido feitos importantes aportes ao longo de 2024 ao Fundo Financeiro para o Desenvolvimento da Bacia do Prata (Fonplata), ao Fundo Internacional de Desenvolvimento Agrícola (Fida) e ao Banco de Desenvolvimento da América Latina (CAF).\n\n\n\n\n\n\nRelacionadas\n\n\n\n\n\n\n\n\n\n\n\n                    Pesquisa: 49% dos brasileiros acreditam que país vai melhorar em 2025                  \n\n\n\n\n\n\n\n\n\n\n\n\n\n                    Dívida Pública sobe 1,85% em novembro e supera R$ 7,2 trilhões                  \n\n\n\n\n\n\n\n\n\n\n\n\n\n                    CMN disciplina uso de imóvel como garantia em financiamentos",
  "data": "2024-12-26T22:08:00-03:00"
}