{
  "url": "https://agenciabrasil.ebc.com.br/economia/noticia/2024-12/com-homenagem-paul-singer-lula-sanciona-lei-da-economia-solidaria",
  "titulo": "Com homenagem a Paul Singer, Lula sanciona Lei da Economia Solidária",
  "descricao": "Segundo o ministro do Desenvolvimento Agrário, Paulo Teixeira, autor do projeto original que resultou no texto aprovado pelo Congresso Nacional, no mês passado, a nova lei torna a Política Nacional",
  "texto": "O presidente Luiz Inácio Lula da Silva sancionou, nesta segunda-feira (23), o projeto de lei que cria a Política Nacional de Economia Solidária e um sistema de igual nome para articular as ações de fomento a empreendimentos econômicos cooperativos sem fins lucrativos. A lei, batizada de Paul Singer, homenageia o economista e professor falecido em 2018, aos 86 anos. Paul Singer foi o primeiro secretário Nacional de Economia Solidária do país e um dos pioneiros a trabalhar o conceito na formulação de políticas públicas, ainda no primeiro governo Lula, no início dos anos 2000.\n\n\n\"Eu acabo de assinar uma lei que cuida da economia solidária. E estou com muito orgulho porque vocês estão sugerindo colocar o nome do Paul Singer como Lei Paul Singer, que é efetivamente uma homenagem muito merecida, porque no Brasil nunca teve ninguém que cuidasse da economia solidária como o Paul Singer\", afirmou o presidente, em \nvídeo divulgado nas redes sociais \napós sancionar o texto, que faz com que a lei entre em vigor. De acordo com o ministro do Desenvolvimento Agrário, Paulo Teixeira, autor do projeto original que resultou no texto aprovado pelo Congresso Nacional, no mês passado, a nova lei torna a Política Nacional de Economia Solidária uma ação de estado.\n\n\nSegundo o projeto aprovado, serão realizadas periodicamente conferências municipais e estaduais, além de uma edição nacional sobre o tema, cabendo ao Conselho Nacional de Economia Solidária (CNES) elaborar e propor ao Poder Executivo federal um plano nacional levando em consideração as deliberações da conferência nacional, a qual tem a atribuição ainda de, a cada quatro anos, avaliar a política da área.\n\n\nO CNES, a conferência nacional, órgãos ligados ao tema nas esferas municipal, estadual e federal, as organizações da sociedade civil e os empreendimentos econômicos solidários integram o sistema nacional de economia solidária, além da Organização das Cooperativas Brasileiras (OCB) e da União Nacional das Organizações Cooperativistas Solidárias (Unicopas).\n\n\nO que é\n\n\nPela definição da nova lei, um empreendimento de economia solidária é aquele de fins econômicos e sem fins lucrativos, autogerido por seus membros, que devem exercer coletivamente as atividades econômicas e a decisão sobre a partilha dos seus resultados.\n\n\nA iniciativa deve ter administração transparente e democrática por meio de soberania da assembleia e praticar comércio de bens ou prestação de serviços de forma justa e solidária, distribuindo os resultados financeiros da atividade econômica com proporcionalidade em relação às operações e atividades econômicas realizadas individual e coletivamente.\n\n\nJá o resultado operacional líquido, quando houver, deverá ser destinado às suas finalidades ou para ajudar outros empreendimentos semelhantes em dificuldades ou mesmo para o desenvolvimento comunitário ou a qualificação profissional e social de seus integrantes.\n\n\nOs empreendimentos econômicos solidários que atuarem na forma de cooperativa terão seu funcionamento disciplinado pela legislação do cooperativismo. Não serão beneficiários da política nacional os empreendimentos que tenham como atividade econômica a intermediação de mão de obra subordinada.\n\n\nHaverá ainda um cadastro nacional de empreendimentos para que eles possam acessar os benefícios, que inclui fomento à formação, assistência técnica e qualificação social e profissional; acesso a serviços de finanças e de crédito; e fomento à comercialização, ao comércio justo e solidário e ao consumo responsável.\n\n\nBiografia\n\n\nPaul Singer foi professor titular da Faculdade de Economia, Administração e Contabilidade da Universidade de São Paulo (USP) e desenvolveu diversos estudos sociológicos sobre desenvolvimento econômico com base no fortalecimento do mercado interno e das economias locais para o combate à pobreza. Na década de 1980, ajudou a fundar o Partido dos Trabalhadores (PT).\n\n\nEm 1989, foi convidado pela então prefeita de São Paulo, Luíza Erundina, para assumir a Secretaria de Planejamento do município, ocupando o posto durante todo o seu mandato, que terminou em 1992. Em 2003, já no governo Lula, assumiu a Secretaria Nacional de Economia Solidária (SENAES), pasta até hoje vinculada ao Ministério do Trabalho e Emprego (MTE).\n\n\n*Com informações da Agência Câmara.\n\n\n\n\n\n\nRelacionadas\n\n\n\n\n\n\n\n\n\n\n\n                    Governo vai contratar 1 mil agentes de economia solidária até 2025                  \n\n\n\n\n\n\n\n\n\n\n\n\n\n                    Hoje é Dia: economia solidária e relações entre EUA e Cuba se destacam                  \n\n\n\n\n\n\n\n\n\n\n\n\n\n                    Governo seleciona instituições para capacitação em economia solidária",
  "data": "2024-12-23T18:01:00-03:00"
}