{
  "url": "https://agenciabrasil.ebc.com.br/economia/noticia/2024-12/empresa-que-fornece-dados-google-admite-erro-sobre-cotacao-do-dolar",
  "titulo": "Empresa que fornece dados a Google admite erro sobre cotação do dólar",
  "descricao": "Plataforma de buscas retirou ferramenta do ar nesta quinta-feira.",
  "texto": "A Morning Star, empresa que fornece dados ao Google sobre a cotação do dólar, admitiu nesta quinta-feira (26) erro na coleta de informações. A companhia afirmou ter resolvido o problema que levou à divulgação do valor errado da moeda norte-americana, atribuindo o ocorrido à “imprecisão de um contribuidor”.\n\n\n\n\n“Devido a cotações de compra e venda imprecisas fornecidas por um contribuidor de taxas de terceiros por erro, os dados de câmbio para o Brasil temporariamente não refletiram o mercado em 25 de dezembro de 2024”, informou a Morning Star em nota ao Google.\n\n\n\n\nDizendo-se comprometida com a qualidade das informações, a companhia informou que trabalha para evitar que erros se repitam. Apesar de a Morning Star afirmar ter resolvido o problema, a ferramenta de informação do câmbio continuava inativa na noite desta quinta.\n\n\nNa quarta-feira (25), a Advocacia-Geral da União (AGU) pediu ao Banco Central (BC) \nesclarecimentos sobre a cotação do dólar no Google\n. O órgão quer esclarecimentos para avaliar se aciona a Procuradoria-Geral da União para abrir uma ação contra a plataforma de buscas.\n\n\nNa tarde de quarta-feira, o Google exibiu a cotação da moeda norte-americana a R$ 6,38, quando os mercados financeiros estavam fechados por causa do feriado de Natal. Ao longo de todo o dia 25, a cotação correta estava em R$ 6,15, valor de fechamento do dólar no último dia 24, véspera de Natal, em que o pregão funcionou com horário reduzido.\n\n\n* Colaborou Gabriel Brum, repórter da Rádio Nacional\n\n\n\n\n\n\nRelacionadas\n\n\n\n\n\n\n\n\n\n\n\n                    AGU pede informações a BC sobre cotação do dólar no Google",
  "data": "2024-12-27T00:46:00-03:00"
}