{
  "url": "https://agenciabrasil.ebc.com.br/economia/noticia/2024-12/vendas-de-imoveis-no-pais-crescem-197-de-janeiro-setembro",
  "titulo": "Vendas de imóveis no país crescem 19,7% de janeiro a setembro",
  "descricao": "Unidades enquadradas no Minha Casa, Minha Vida representaram 43,6% das vendas. Dados foram divulgados nesta quarta-feira (11) pelo SindusCon-SP.",
  "texto": "As vendas de imóveis em todo o país cresceram 19,7% de janeiro a setembro, na comparação com o mesmo período de 2023. Os lançamentos imobiliários aumentaram 17,3%, e o Valor Geral de Vendas (VGV) subiu 21%. As unidades enquadradas no programa Minha Casa, Minha Vida (MCMV) representaram 58,7% dos lançamentos e 43,6% das vendas. Até novembro, cerca de 500 mil unidades do MCMV haviam sido contratadas. Os dados foram divulgados nesta quarta-feira (11) pelo SindusCon-SP.\n\n\nSegundo o balanço da entidade, que representa empresas da indústria da construção paulista, na cidade de São Paulo, na comparação com o período de janeiro a setembro do ano passado, os lançamentos aumentaram 44,4%; as vendas, 36%; e o VGV, 21%. As unidades do MCMV registraram elevações de 94,2% nos lançamentos e 64,2% nas vendas, representando 56% do total das unidades vendidas.\n\n\nNos acumulado de janeiro a outubro, em comparação com o mesmo período de 2023, o número de unidades residenciais beneficiadas por crédito habitacional cresceu 12,8%, atingindo 1,131 milhão. Os investimentos públicos e privados em infraestrutura devem somar R$ 259,3 bilhões em 2024 (1,84% do Produto Interno Bruto, o PIB), ante R$ 224,9 bilhões em 2023.\n\n\nDe acordo com os dados, até outubro, o consumo de cimento aumentou 4,3%. Nesse mesmo, período foram criados pelas construtoras no país cerca de 230 mil empregos com carteira assinada, dos quais 45 mil no estado de São Paulo, sendo 19 mil na capital paulista. No país, a taxa de emprego aumentou 7,6% no segmento de infraestrutura, 5,5% no de edificações e 4,7% no de serviços para a construção.\n\n\nEntretanto, o balanço revela que houve dificuldades na contratação de mão de obra qualificada e no custo dos funcionários, com 60,4% informando esses problemas. Para solucionar essas dificuldades, 43% informaram que investem em capacitação interna, 28% oferecem mais benefícios, 27% realocam colaboradores da empresa, 19% mudam processos para reduzir a dependência de mão de obra, e 18% aumentam salários.\n\n\nQuanto ao aumento dos custos, até novembro, o Índice Nacional de Custos da Construção (INCC-M) subiu 5,80%, puxado pela mão de obra (aumento de 7,67%), seguida de materiais e equipamentos (+4,59%) e serviços (3,97%). Pesquisado em dez capitais do país, o INCC-M registrou o maior percentual de aumento nesses 11 meses em São Paulo (6,48%), seguido do Rio de Janeiro (6,36%) e do Recife (6,29%).\n\n\nPrevisões\n\n\nPara o SindusCon-SP, o ano de 2025 deve registrar um crescimento de 3% do PIB da construção, com estimativa de desaceleração, na comparação com a projeção de aumento de 4,4% em 2024. Na avaliação do presidente da entidade, Yorki Estefan, na cidade de São Paulo poderá haver uma velocidade maior de vendas e lançamentos de empreendimentos imobiliários. “Mas, se houver uma elevação maior da taxa de juros, isso poderá levar a uma desaceleração maior do que a prevista no cenário básico. Maiores os juros, menor o número de compradores de apartamentos de média e alta renda”, completou.\n\n\nO vice-presidente de Economia do SindusCon-SP, Eduardo Zaidan, afirmou que no curto prazo os juros altos não impactam nas obras já contratadas. “Mas investimentos privados e das concessões serão postergados se houver uma elevação muito alta dos juros, levando a uma desaceleração maior da atividade da construção a partir do terceiro trimestre. Juros altos também competem com a rentabilidade dos novos investimentos.”\n\n\n\n\n\n\nRelacionadas\n\n\n\n\n\n\n\n\n\n\n\n                    Novas regras da Caixa para financiamento de imóveis entram em vigor                  \n\n\n\n\n\n\n\n\n\n\n\n\n\n                    Lula diz que não faltará crédito para construção civil",
  "data": "2024-12-11T19:56:00-03:00"
}