{
  "url": "https://agenciabrasil.ebc.com.br/economia/noticia/2024-12/produtos-da-ceia-de-natal-tem-diferencas-de-quase-190-em-sao-paulo",
  "titulo": "Produtos da ceia de Natal têm diferenças de quase 190% em São Paulo",
  "descricao": "Na capital paulista, a maior diferença de preço encontrada foi de 126,2% no valor de um quilo de azeitonas verdes com caroço a granel.",
  "texto": "Diferença de até 188% nos preços dos produtos mais comuns da ceia de Natal foi constatada por pesquisa do Procon de São Paulo. O levantamento levou em conta 122 itens alimentícios pesquisados em estabelecimentos comerciais de 11 municípios paulistas, incluindo São Paulo, entre 9 e 13 de dezembro. \n\n\nNa capital paulista, a maior diferença de preço encontrada foi de 126,2% no valor de um quilo de azeitonas verdes com caroço a granel – em um local o produto estava sendo vendido por R$ 69,90 e, em outro, por R$ 30,90.\n\n\nNo interior e litoral, a maior diferença de preços foi registrada na Baixada Santista, onde a farofa pronta tradicional da Yoki (400g), custava R$ 9,49 em um local e R$ 3,29 em outro, uma diferença de 188,4%.\n\n\nEntre os panetones e chocotones, um dos itens mais consumidos nesta época, a maior diferença de preço na capital paulista foi 109,1%: o Panettone Frutas da Seven Boys (400g) custava R$ 22,99 em um estabelecimento e R$ 10,99 em outro.\n\n\nEm Bauru, no interior do estado, houve grande variação, de 142,7%, em relação ao panetone gotas de chocolate da Panco (400g), era vendido a R$ 28,89 em um estabelecimento e R$ 11,90 em outro.\n\n\n“Como não há tabelamento e as oscilações refletem tanto as cotações de mercado quanto a demanda, os valores podem sofrer alterações em função da data da compra, em função de descontos, ofertas e promoções. Além disso, até lojas de uma mesma rede podem praticar preços diferentes em regiões diferentes. Por isso a, recomendação é pesquisar, porque é a melhor ferramenta para economizar”, destacou o diretor executivo do Procon-SP, Luiz Orsatti Filho.\n\n\nAlém da capital paulista, a coleta de preços foi realizada em Sorocaba, Presidente Prudente, Bauru, São José do Rio Preto, Ribeirão Preto, Campinas, Jundiaí e São José dos Campos. Já no litoral, os dados foram coletados em Santos e São Vicente.\n\n\nA pesquisa completa pode ser vista \naqui\n.\n\n\n\n\n\n\nRelacionadas\n\n\n\n\n\n\n\n\n\n\n\n                    Ceia de Natal fica 10% mais cara neste ano, calcula FecomercioSP",
  "data": "2024-12-20T21:39:00-03:00"
}