{
  "url": "https://agenciabrasil.ebc.com.br/economia/noticia/2024-12/caged-registra-criacao-de-1066-mil-postos-de-trabalho-em-novembro",
  "titulo": "Caged registra a criação de 106,6 mil postos de trabalho em novembro",
  "descricao": "A estatística foi liderada pelo comércio, com a abertura de 94.572 postos, todos concentrados na atividade de reparação de veículos automotores e motocicletas.",
  "texto": "O saldo de empregos formais subiu em novembro, segundo os dados do Cadastro Geral de Empregados e Desempregados (Caged), divulgado nesta sexta-feira (27), pelo Ministério do Trabalho e Emprego. Foram criados 106.625 postos de trabalho com carteira assinada no último mês. O indicador mede a diferença entre contratações e demissões. No acumulado do ano, foram abertas 2.224.102 vagas de empregos.\n\n\nO estoque de empregos formais no país, que é a quantidade total de vínculos celetistas ativos, chegou a 47.741.377 em novembro, o que representa alta de 0,22% em relação ao mês anterior.\n\n\nNa divisão por ramos de atividade, dois dos cinco setores pesquisados criaram empregos formais em novembro. A estatística foi liderada pelo comércio, com a abertura de 94.572 postos, todos concentrados na atividade de reparação de veículos automotores e motocicletas.\n\n\nNo setor de serviços, que teve 67.717 postos a mais, a criação de empregos foi puxada pelo segmento de informação, comunicação e atividades financeiras, imobiliárias, profissionais e administrativas, com a abertura de 40.118 postos formais.\n\n\nNa construção civil, o nível de emprego diminuiu, com o fechamento de 30.091 postos, bem como na agropecuária, que registrou 18.887 vagas de trabalho a menos, em razão das características sazonais do setor.\n\n\nA redução de 6.678 empregos formais na indústria foi puxada pela indústria de transformação, que eliminou 6.753 vagas no mês passado.\n\n\nRegiões\n\n\nDas cinco regiões brasileiras, quatro criaram empregos com carteira assinada em novembro. O Sudeste liderou a abertura de vagas, com 53.677 postos a mais, seguido pelo Nordeste, com 25.557 postos. Em seguida, vem o Sul, com 24.952 postos. O Norte abriu 7.274 postos de trabalho. Já o Centro-Oeste fechou 7.960 vagas formais no mês passado.\n\n\nNa divisão por unidades da federação, 21 das 27 registraram saldo positivo, em termos absolutos. Os destaques na criação de empregos foram São Paulo (38.562), Rio de Janeiro (13.810) e Rio Grande do Sul (11.865). Os estados com os números mais altos de fechamento de vagas foram Mato Grosso (7.852), Goiás (3.145) e Piauí (1.378).\n\n\nAs estatísticas completas do Novo Caged estão disponíveis na \npágina do Ministério do Trabalho e Emprego\n.\n\n\nOuça na \nRadioagência Nacional\n:\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\n\n\n\n\nRelacionadas\n\n\n\n\n\n\n\n\n\n\n\n                    Desemprego em novembro chega a 6,1%, o menor desde 2012                  \n\n\n\n\n\n\n\n\n\n\n\n\n\n                    No STF, Uber descarta vínculo de emprego com motoristas                   \n\n\n\n\n\n\n\n\n\n\n\n\n\n                    Trabalho de casa e filhos afastam jovens negras do emprego e do estudo",
  "data": "2024-12-27T14:17:00-03:00"
}