{
  "url": "https://agenciabrasil.ebc.com.br/economia/noticia/2024-12/caixa-paga-bolsa-familia-beneficiarios-com-nis-de-final-5",
  "titulo": "Caixa paga Bolsa Família a beneficiários com NIS de final 5",
  "descricao": "Neste mês, o programa de transferência de renda do governo federal alcançará 20,81 milhões de famílias, com gasto de R$ 14,07 bilhões.",
  "texto": "A Caixa Econômica Federal paga nesta segunda-feira (16) a parcela de dezembro do novo Bolsa Família aos beneficiários com Número de Inscrição Social (NIS) de final 5.\n\n\nO valor mínimo corresponde a R$ 600, mas com o novo adicional o valor médio do benefício sobe para R$ 678,36. Segundo o Ministério do Desenvolvimento e Assistência Social, neste mês o programa de transferência de renda do governo federal alcançará 20,81 milhões de famílias, com gasto de R$ 14,07 bilhões.\n\n\nAlém do benefício mínimo, há o pagamento de três adicionais. O Benefício Variável Familiar Nutriz paga seis parcelas de R$ 50 a mães de bebês de até seis meses de idade, para garantir a alimentação da criança. O Bolsa Família também paga um acréscimo de R$ 50 a famílias com gestantes e filhos de 7 a 18 anos e outro, de R$ 150, a famílias com crianças de até 6 anos.\n\n\nNo modelo tradicional do Bolsa Família, o pagamento ocorre nos últimos dez dias úteis de cada mês. O beneficiário poderá consultar informações sobre as datas de pagamento, o valor do benefício e a composição das parcelas no aplicativo Caixa Tem, usado para acompanhar as contas poupança digitais do banco.\n\n\nMoradores do Rio Grande do Sul, afetados por enchentes de abril a junho, e de mais quatro estados (Amazonas, Paraná, Rondônia e São Paulo) receberam o pagamento do Bolsa Família de forma unificada no último dia 10, independentemente do número do NIS. O pagamento unificado beneficiou 59 municípios do Amazonas e 52 de Rondônia afetados pela estiagem e pela vazante dos rios, sete municípios do Paraná e 21 municípios de São Paulo afetados por fortes chuvas.\n\n\nA partir deste ano, os beneficiários do Bolsa Família não têm mais o desconto do Seguro Defeso. A mudança foi estabelecida pela \nLei 14.601/2023\n, que resgatou o Programa Bolsa Família. O Seguro Defeso é pago a pessoas que sobrevivem exclusivamente da pesca artesanal e que não podem exercer a atividade durante o período da piracema (reprodução dos peixes).\n\n\nRegra de proteção\n\n\nCerca de 2,74 milhões de famílias estão na regra de proteção em dezembro. Em vigor desde junho do ano passado, essa regra permite que famílias cujos membros consigam emprego e melhorem a renda recebam 50% do benefício a que teriam direito por até dois anos, desde que cada integrante receba o equivalente a até meio salário mínimo. Para essas famílias, o benefício médio ficou em R$ 370,33.\n\n\nCadastro\n\n\nDesde julho do ano passado, passa a valer a integração dos dados do Bolsa Família com o Cadastro Nacional de Informações Sociais (CNIS). Com base no cruzamento de informações, cerca de 280 mil famílias foram canceladas do programa neste mês por terem renda acima das regras estabelecidas pelo Bolsa Família. O CNIS conta com mais de 80 bilhões de registros administrativos referentes a renda, vínculos de emprego formal e benefícios previdenciários e assistenciais pagos pelo INSS.\n\n\nEm compensação, outras 200 mil famílias foram incluídas no programa em dezembro. A inclusão foi possível por causa da política de busca ativa, baseada na reestruturação do Sistema Único de Assistência Social (Suas) e que se concentra nas pessoas mais vulneráveis que têm direito ao complemento de renda, mas não recebem o benefício.\n\n\n\n\n\n\n\n\n\n\nBrasília - Bolsa Família/Dezembro 2024 - \nArte Agência Brasil\n\n\n\n\nAuxílio Gás\n\n\nO Auxílio Gás também será pago nesta segunda-feira às famílias inscritas no Cadastro Único para Programas Sociais do Governo Federal (CadÚnico), com NIS final 5. O valor ficou em R$ 104 neste mês. Por causa de um \natraso na liberação\n, ele  só começou a ser pago na quinta-feira (12), quando receberam os beneficiários com NIS 1 e 2. Os de NIS 3 em diante estão recebendo conforme o calendário de liberação do Bolsa Família.\n\n\nCom duração prevista até o fim de 2026, o programa beneficia cerca de 5,5 milhões de famílias. Com a aprovação da Emenda Constitucional da Transição, no fim de 2022, o benefício foi mantido em 100% do preço médio do botijão de 13 kg.\n\n\nSó pode receber o Auxílio Gás quem está incluído no CadÚnico e tenha pelo menos um membro da família que receba o Benefício de Prestação Continuada (BPC). A lei que criou o programa definiu que a mulher responsável pela família terá preferência, assim como mulheres vítimas de violência doméstica.\n\n\n\n\n\n\nRelacionadas\n\n\n\n\n\n\n\n\n\n\n\n                    Caixa aumenta em 20% valor de avaliação em penhor                  \n\n\n\n\n\n\n\n\n\n\n\n\n\n                    Bets: AGU diz que há dificuldades para impedir uso do Bolsa Família",
  "data": "2024-12-16T10:28:00-03:00"
}