{
  "url": "https://agenciabrasil.ebc.com.br/economia/noticia/2024-12/varejo-tem-alta-de-04-de-setembro-para-outubro-diz-ibge",
  "titulo": "Varejo tem alta de 0,4% de setembro para outubro, diz IBGE",
  "descricao": "No acumulado do ano, crescimento chegou a 5% e em 12 meses, o varejo acumula alta de 4,4%. De setembro para outubro, seis das oito atividades pesquisadas apresentaram alta.",
  "texto": "O volume de vendas do comércio varejista cresceu 0,4% no país em outubro deste ano, na comparação com o mês anterior. Essa é a segunda alta consecutiva do indicador, que já havia avançado 0,6% em setembro. Os dados da Pesquisa Mensal do Comércio (PMC), foram divulgados nesta quinta-feira (12), pelo Instituto Brasileiro de Geografia e Estatística (IBGE).\n\n\nO setor também apresentou altas de 6,5% na comparação com outubro do ano passado, o que representou o 17º resultado positivo do setor. O crescimento acumulado no ano chegou a 5%. Em 12 meses, o varejo acumula alta de 4,4%.\n\n\nNa passagem de setembro para outubro, seis das oito atividades pesquisadas apresentaram alta: móveis e eletrodomésticos (7,5%), equipamentos e material para escritório, informática e comunicação (2,7%), tecidos, vestuário e calçados (1,7%), combustíveis e lubrificantes (1,3%), hiper, supermercados, produtos alimentícios, bebidas e fumo (0,3%) e livros, jornais, revistas e papelaria (0,3%).\n\n\n“O setor de móveis e eletrodomésticos foi o que teve maior alta em outubro, refletindo os dois meses anteriores de queda. Ao longo do ano, o segmento apresenta uma volatilidade alta, com maior amplitude tanto de altas quanto de baixas, mais intensa do que a dos demais setores”, afirma o pesquisador do IBGE Cristiano Santos.\n\n\nPor outro lado, duas atividades tiveram queda: artigos farmacêuticos, médicos, ortopédicos e de perfumaria (-1,1%) e outros artigos de uso pessoal e doméstico (-1,5%).\n\n\nO varejo ampliado, que também considera os segmentos de materiais de construção e vendas de automóveis e peças, cresceu 0,9% de setembro para outubro. A alta foi puxada principalmente pelas atividades de veículos e motos, peças e partes, que avançou 8,1%. Os materiais de construção tiveram alta de apenas 0,7%.\n\n\nO varejo ampliado também teve altas nas demais comparações temporais: 8,8% na comparação com outubro de 2023, 4,9% no acumulado do ano e 4,3% no acumulado de 12 meses.\n\n\nReceita nominal\n\n\nA receita nominal do comércio varejista teve altas de 0,9% na comparação com setembro deste ano, 11,9% em relação a outubro de 2023, 8,8% no acumulado do ano e 8% no acumulado de 12 meses.\n\n\nA receita nominal do varejo ampliado também apresentou resultados positivos: 1,4% de crescimento na comparação com setembro, 13,5% em relação a outubro do ano passado, 7,9% no acumulado do ano e 7,2% no acumulado de 12 meses.\n\n\n\n\n\n\nRelacionadas\n\n\n\n\n\n\n\n\n\n\n\n                    BC leiloará US$ 4 bi de reservas internacionais para segurar dólar                  \n\n\n\n\n\n\n\n\n\n\n\n\n\n                    Haddad classifica de “surpresa” alta de 1 ponto dos juros básicos                  \n\n\n\n\n\n\n\n\n\n\n\n\n\n                    Entidades do setor produtivo criticam aumento da Selic",
  "data": "2024-12-12T12:41:00-03:00"
}