{
  "url": "https://agenciabrasil.ebc.com.br/economia/noticia/2024-12/consulta-publica-inedita-colhe-sugestoes-para-concessao-de-hidrovia",
  "titulo": "Consulta pública inédita colhe sugestões para concessão de hidrovia",
  "descricao": "Interessados podem enviar contribuições e sugestões sobre a modelagem e documentos da concessão. Manifestações devem ser apresentadas de 26 de dezembro de 2024 a 23 de fevereiro de 2025.",
  "texto": "Pela primeira vez em sua história, o Brasil realizará uma consulta pública envolvendo uma concessão hidroviária. Interessados poderão apresentar as contribuições para um projeto que buscará aumentar a segurança e a confiabilidade da navegação no Rio Paraguai, em um trecho de 600 quilômetros.\n\n\nA abertura da consulta pública foi anunciada nesta quinta-feira (19) pela Agência Nacional de Transportes Aquaviários (Antaq), vinculada ao Ministério de Portos e Aeroportos (MPor). Na ocasião, também foi feita uma apresentação técnica do projeto e da proposta de modelagem da licitação.\n\n\nA Antaq é uma autarquia que goza de autonomia administrativa e funcional e que tem atribuições de regulação e fiscalização do transporte aquaviário e da exploração da infraestrutura portuária e aquaviária.\n\n\nPor meio da consulta pública, qualquer interessado poderá encaminhar contribuições, subsídios e sugestões sobre a modelagem e os documentos da concessão. As manifestações poderão ser apresentadas entre 26 de dezembro de 2024 a 23 de fevereiro de 2025.\n\n\nTransparência\n\n\n\"A ação visa promover a transparência e a participação social na modelagem do projeto, que é considerado um marco para o setor hidroviário nacional\", registra nota divulgada pela agência.\n\n\nO trecho a ser licitado vai de Corumbá (MS) a Porto Murtinho (MS). O prazo contratual da concessão será de 15 anos com possibilidade de prorrogação por igual período.\n\n\nO vencedor da concorrência ficará responsável, nos primeiros cinco anos, por serviços de dragagem e de derrocagem - remoção de rochas e obstáculos em cursos d'água, como rios e canais - aprimoramento da sinalização,  construção de um galpão industrial, melhorias em travessias e implantação dos sistemas de gestão do tráfego hidroviário. Além disso, deverá realizar monitoramento hidrológico e levantamentos hidrográficos, bem como adotar serviços de inteligência fluvial.\n\n\nO investimento direto estimado nesses primeiros cinco anos é de R$ 63,8 milhões. A concessão da hidrovia do Rio Paraguai é apontada pela Antaq como o maior projeto de infraestrutura em desenvolvimento regional na América do Sul.\n\n\nSegundo a agência, ele combina desenvolvimento sustentável e eficiência logística, além de oferecer ganhos significativos para a cadeia produtora da região e fomentar o desenvolvimento das empresas de navegação.\n\n\nTarifas\n\n\nNa semana passada, os documentos relativos à modelagem da licitação foram entregues pela Antaq ao Ministério de Portos e Aeroportos. Eles indicam que não deverá haver cobrança de tarifa para o transporte de passageiros e de cargas de pequeno porte. Além disso, a cobrança para a movimentação de cargas de maior volume somente terá início quando o vencedor da concessão entregar os serviços previstos na primeira fase do contrato.\n\n\nA previsão é de uma tarifa de no máximo R$ 1,27 por tonelada de cargas. Na proposta inicial, a licitação levaria em conta a proposta que oferecesse a menor tarifa. No entanto, poderão chegar pela consulta pública sugestões de alterações no critério do certame, que serão avaliadas.\n\n\nDe acordo com projeções compartilhadas pela Antaq, com as melhorias a serem obtidas a partir da concessão, o transporte de cargas no Rio Paraguai deverá movimentar, a partir de 2030, entre 25 e 30 milhões de toneladas ao ano. Este volume representa um significativo aumento em comparação com o cenário atual: em 2023, foram transportados pela hidrovia 7,95 milhões de toneladas de cargas.\n\n\n\n\n\n\nRelacionadas\n\n\n\n\n\n\n\n\n\n\n\n                    Rio Paraguai registra mínima histórica em ano mais seco no Pantanal                  \n\n\n\n\n\n\n\n\n\n\n\n\n\n                    ANA suspende novas outorgas para hidrelétricas no Rio Paraguai",
  "data": "2024-12-19T20:49:00-03:00"
}