{
  "url": "https://agenciabrasil.ebc.com.br/economia/noticia/2024-12/governo-aprova-calendario-do-pagamento-do-abono-salarial-2025",
  "titulo": "Governo aprova calendário do pagamento do abono salarial 2025",
  "descricao": "Estimativa é que 25,8 milhões de trabalhadores recebam o benefício a partir de fevereiro.",
  "texto": "A partir de fevereiro do próximo ano, a Caixa Econômica Federal começa a pagar o abono salarial para o exercício de 2025. O calendário foi aprovado pelo Conselho Deliberativo do Fundo de Amparo ao Trabalhador (Codefat), em reunião ordinária ocorrida na tarde desta quarta-feira (18).\n\n\nO crédito será feito de forma escalonada, de acordo com o mês de nascimento dos trabalhadores. Os que têm conta corrente ou poupança na Caixa receberão direto em sua conta. No Banco do Brasil, o pagamento do benefício será realizado, prioritariamente, por crédito em conta bancária, por meio de PIX, transferência via TED ou, ainda, de forma presencial nas agências de atendimento.\n\n\nOs demais beneficiários receberão os valores pela Poupança Social Digital, aberta automaticamente pela Caixa, conforme o calendário de pagamento. Segundo o Ministério do Trabalho e Emprego (MTE), a estimativa é que cerca de 25,8 milhões de trabalhadores recebam o benefício, totalizando R$ 30,7 bilhões.\n\n\nRegras\n\n\nPelas regras vigentes, para receber o abono salarial, o trabalhador deve ter sido informado pelo empregador na Relação Anual de Informações Sociais (RAIS) até o dia 15 de maio de 2024 e no eSocial até o dia 19 de agosto de 2024. Trabalhadores cujos empregadores tenham prestado as informações após essas datas receberão o benefício no próximo exercício.\n\n\nO primeiro pagamento do benefício será realizado em 17 de fevereiro para os trabalhadores nascidos em janeiro, conforme calendário abaixo.\n\n\n\n\nCalendário de pagamento\n\n\n\n\n\n\nNascidos em\n\n\nRecebem a partir de\n\n\n\n\n\n\nJaneiro\n\n\n17 de fevereiro\n\n\n\n\n\n\nFevereiro\n\n\n17 de março\n\n\n\n\n\n\nMarço e Abril\n\n\n15 de abril\n\n\n\n\n\n\nMaio e Junho\n\n\n15 de maio\n\n\n\n\n\n\nJulho e Agosto\n\n\n16 de junho\n\n\n\n\n\n\nSetembro e Outubro\n\n\n15 de julho\n\n\n\n\n\n\nNovembro e Dezembro\n\n\n15 de agosto\n\n\n\n\n\n\n\n\nA partir de 5 de fevereiro de 2025, os trabalhadores poderão consultar se têm direito ao abono, informou o ministério. As informações estarão disponíveis na Carteira de Trabalho Digital, no portal \nG\nov.br\n, na Central de Atendimento Alô Trabalho (telefone 158), com ligação gratuita das 7h às 22h, de segunda a sábado, exceto em feriados nacionais, e nas unidades das Superintendências Regionais do Trabalho.\n\n\nEm 2024, foram liberados R$ 27 bilhões para o pagamento do benefício. No entanto, ainda estão disponíveis R$ 218,9 milhões para 239.142 trabalhadores que não sacaram o abono. Eles têm até o próximo dia 27 de dezembro para fazer o saque.\n\n\nO que é o abono salarial\n\n\nInstituído pela Lei 7.998/90, o abono salarial equivale ao valor de, no máximo, um salário mínimo, a ser pago conforme calendário anual estabelecido pelo Codefat aos trabalhadores que satisfaçam os requisitos previstos em lei. Os recursos para pagamento são oriundos do Fundo de Amparo ao Trabalhador (FAT).\n\n\nO abono salarial abrange profissionais da iniciativa privada e servidores públicos que trabalharam formalmente por, no mínimo, 30 dias no ano-base de 2023, com uma remuneração de até dois salários mínimos (R$ 2.640,00). Além disso, é necessário estar inscrito no programa há pelo menos cinco anos e que o empregador tenha fornecido os dados corretos na RAIS ou no eSocial. O valor do abono varia conforme o número de meses trabalhados no ano-base, podendo chegar até um salário mínimo.\n\n\n\n\n\n\nRelacionadas\n\n\n\n\n\n\n\n\n\n\n\n                    Dólar fecha a R$ 6,26 com incertezas sobre pacote e decisão do Fed                  \n\n\n\n\n\n\n\n\n\n\n\n\n\n                    Em votação simbólica, Congresso aprova LDO 2025                   \n\n\n\n\n\n\n\n\n\n\n\n\n\n                    Haddad diz que câmbio é flutuante e que o dólar vai se acomodar",
  "data": "2024-12-18T22:16:00-03:00"
}