{
  "url": "https://agenciabrasil.ebc.com.br/economia/noticia/2024-12/anfavea-projeta-aumento-de-5-6-nas-vendas-de-veiculos-em-2025",
  "titulo": "Anfavea projeta aumento de 5,6% nas vendas de veículos em 2025",
  "descricao": "Ano de 2024 deve fechar com 2,65 milhões de veículos emplacados, crescimento de 15% na comparação com 2023.",
  "texto": "A Associação Nacional dos Fabricantes de Veículos Automotores (Anfavea) comemorou os números do setor neste ano de 2024. Além disso, a entidade projeta aumento de 5,6% nas vendas em 2025. Os dados foram divulgados hoje (12) pela Anfavea.\n\n\nConforme a associação, neste ano o setor teve o maior crescimento do mercado brasileiro desde 2007, sendo o Brasil o país de maior expansão entre os dez principais mercados globais. Segundo a associação, houve o maior ciclo de investimentos da história na indústria automobilística (R$ 180 bilhões); o segundo semestre foi o melhor em vendas nos últimos dez anos. Além disso, 100 mil novos empregos foram gerados em 2024.\n\n\n“O Brasil foi o que mais cresceu entre os principais mercados do mundo. Esperamos começar o ano nesse ritmo acelerado e fazer de 2025 o último degrau antes da volta ao patamar dos 3 milhões de unidades vendidas”, disse o presidente da entidade, Márcio de Lima Leite.\n\n\nDepois de um início de ano retraído, foi no segundo semestre o impulso do setor. Só em novembro, a média de vendas foi de 13,3 mil unidades/dia, a maior em dez anos. O ano deve fechar com 2,65 milhões de veículos emplacados, alta de 15% na comparação com 2023.\n\n\nNo segmento dos veículos pesados, o destaque foi a comercialização de caminhões, cuja alta está estimada em 15%. No caso dos ônibus, as vendas deverão fechar o ano com um crescimento de 8,5%.\n\n\nA projeção da Anfavea para o próximo ano é a de 2,802 milhões de unidades vendidas, cerca de 5,6% a mais em relação a 2024. Na divisão de grandes segmentos, a expectativa é de alta de 5,8% para automóveis e comerciais leves, e de 2,1% para os pesados.\n\n\nExportações\n\n\nSe no primeiro semestre, as exportações decepcionaram a indústria, a reação veio no segundo, a partir de julho. Houve a recuperação dos embarques para a Argentina, com um crescimento de 39%, e para o Uruguai, com elevação de 14%. A projeção da Anfavea para 2025 é a de que as vendas ao exterior cheguem a 428 mil unidades, algo em torno de 6,2% a mais na comparação com este ano.\n\n\nEmpregos\n\n\nNo que diz respeito aos empregos, a estimativa é a de criação de 10 mil vagas diretas. No total da cadeia produtiva, a geração de empregos bateu os 100 mil postos. “No total, nosso setor é responsável por 1,3 milhão de empregos de alta qualificação, e esperamos que o atual ciclo de investimentos anunciado, de R$ 130 bilhões, abra ainda mais postos de trabalho não só na linha de montagem, mas também em algo estratégico para o país, que é pesquisa e desenvolvimento”, destacou o presidente da Anfavea.\n\n\n\n\n\n\nRelacionadas\n\n\n\n\n\n\n\n\n\n\n\n                    Vendas de veículos financiados crescem 12,4% em novembro",
  "data": "2024-12-12T16:30:00-03:00"
}