{
  "url": "https://agenciabrasil.ebc.com.br/economia/noticia/2024-12/governo-obteria-superavit-em-2024-sem-desoneracao-da-folha-diz-haddad",
  "titulo": "Governo obteria superávit em 2024 sem desoneração da folha, diz Haddad",
  "descricao": "Em café da manhã com jornalistas, o ministro da Fazenda voltou a defender o arcabouço fiscal, que está em vigor desde o ano passado, e disse que as regras são sólidas.",
  "texto": "O governo obteria superávit primário em 2024 se o Congresso Nacional não tivesse prorrogado a desoneração da folha de pagamento para 17 setores da economia, ajudado pequenos municípios e prorrogado o apoio ao setor de eventos, disse nesta sexta-feira (20) o ministro da Fazenda, Fernando Haddad. Em café da manhã com jornalistas, o ministro disse que as projeções apresentadas pela equipe econômica no ano passado para o Orçamento de 2024 estavam certas.\n\n\n\n\n\n\n\n\n\n\nO ministro Fernando Haddad, durante café da manhã com jornalistas - \nFabio Rodrigues-Pozzebom/Agência Brasil\n\n\n\n\n\n\nSegundo o ministro, se o Congresso tivesse aprovado na íntegra a \nMedida Provisória 1.202\n, editada no fim de 2023, o governo não teria perdido R$ 45 bilhões em receitas neste ano. Desse total, cerca de R$ 20 bilhões vêm da desoneração da folha, R$ 15 bilhões do Programa Emergencial de Retomada do Setor de Eventos (Perse) e R$ 10 bilhões da redução da contribuição à Previdência Social por pequenos municípios.\n\n\nDe acordo com Haddad, o governo teria obtido superávit primário (resultado positivo nas contas sem os juros da dívida pública), mesmo com os créditos extraordinários em torno de R$ 33,6 bilhões para a reconstrução do Rio Grande do Sul.\n\n\n“Se tivéssemos conseguindo aprovar na íntegra a Medida Provisória 1.202, o Brasil teria obtido superávit primário neste ano, mesmo com o Rio Grande do Sul, que foi algo completamente imprevisto”, afirmou Haddad.\n\n\nEstimativas\n\n\nSegundo o ministro, as projeções apresentadas pelos ministérios da Fazenda e do Planejamento, em agosto do ano passado, para o Orçamento deste ano revelaram-se corretas. O problema, ressaltou Haddad, foi a renovação de uma série de incentivos fiscais que não estava prevista no Orçamento de 2024.\n\n\n“O planejamento da Fazenda no ano passado foi impecável do ponto de vista do arcabouço fiscal. Se o Congresso tivesse aprovado todas as medidas [da MP 1.202], teríamos situação superavitária de verdade desde 2013. O superávit de 2022 não foi consistente. Foi \nfake \n[falso], fruto de calote, de privatizações açodadas, de dividendos extraordinários, de maquiagem contábil”, disse o ministro, criticando o governo anterior.\n\n\nEditada nos últimos dias do ano passado, a MP 1.202 teve quase todo o conteúdo transferido para projetos de lei. A desoneração da folha e a ajuda a pequenos municípios foi prorrogada até 2027, com reoneração gradual até lá, após um acordo entre o governo, o Congresso e o Supremo Tribunal Federal.\n\n\nDocumento que orienta a execução do Orçamento, o Relatório Bimestral de Avaliação de Receitas e Despesas estima déficit primário de R$ 64,426 bilhões para 2024, cerca de 0,56% do Produto Interno Bruto (PIB). A conta inclui os gastos com o Rio Grande do Sul, o combate a incêndios florestais e o pagamento de precatórios atrasados.\n\n\nO relatório, no entanto, não inclui a estimativa de cerca de R$ 20 bilhões de empoçamento, recursos empenhados (autorizados) que não conseguem ser gastos pelos ministérios, como emendas impositivas, e não podem ser oficialmente projetados porque o valor só será conhecido em janeiro. Caso o empoçamento entre na conta, a previsão de déficit cai para cerca de R$ 44 bilhões, o que significaria superávit primário de cerca de R$ 1 bilhão neste ano.\n\n\nBenefícios tributários\n\n\nHaddad reiterou que o governo está olhando para os gastos tributários (renúncias fiscais por causa de incentivos a setores da economia) e disse que há vários benefícios indevidos. O ministro também criticou a visão econômica que diz que o governo precisa apenas cortar gastos, desconsiderando os benefícios fiscais, que chegam em torno de R$ 600 bilhões por ano.\n\n\n“Temos de olhar para o gasto tributário. São benefícios indevidos, indesejados, espúrios, muitas vezes. E estou falando de gasto primário [despesa que se reflete no resultado primário]. Inclusive, isso é mandamento constitucional. Por que se dá tanto valor à correção do gasto primário e não à correção do gasto tributário?”, perguntou.\n\n\nO ministro defendeu o arcabouço fiscal em vigor desde o ano passado e disse que as regras são sólidas. “A grande virtude do arcabouço, ao contrário do teto de gastos anterior, é que todo mundo ficava deitado em berço esplêndido porque tinha teto, mas não cuidava do piso de arrecadação. Temos de olhar para as duas coisas. Não conheço ninguém, nem os economistas mais ortodoxos, que seja contra teoricamente olhar para gasto tributário e gasto primário”, comentou Haddad.\n\n\n“Poucas empresas respondem pelo déficit público deste ano. Cerca de 20 mil empresas foram beneficiadas neste ano em detrimento de 20 milhões de empresas. Isso precisa ser dito. Os três poderes têm de se harmonizar para garantir contas públicas estruturadas. As contas da Receita e do Tesouro Nacional no ano passado sobre o Orçamento [deste ano] estavam certas”, acrescentou.\n\n\nCandidatura e férias\n\n\nHaddad encerrou o café da manhã com os jornalistas dizendo que não trabalha com a possibilidade de ser candidato em 2026 e justificou as férias de 20 dias em janeiro. O ministro disse que  antecipou as férias para cuidar da esposa, que passará por uma pequena cirurgia. Nesse período, trabalhará de casa, em São Paulo.\n\n\nAs férias do ministro serão de 2 a 20 de janeiro do próximo ano. No lugar dele, assumirá o Ministério da Fazenda o secretário executivo, Dario Durigan, número 2 da pasta. A concessão das férias de Haddad, em um momento em que o dólar supera os R$ 6, provocou críticas de economistas.\n\n\n“Minha esposa vai passar por um procedimento cirúrgico, coisa simples. O que fiz para poder estar com ela à noite? Vou tirar férias e trabalhar em São Paulo. A notícia que saiu nas redes sociais é que vou tirar férias no meio da crise. A culpa é minha. Eu deveria ter me prevenido. É duro viver nos tempos atuais. Não imaginei a maldade de pessoas que me têm como inimigo, como adversário”, disse Haddad.\n\n\n\n\n\n\nRelacionadas\n\n\n\n\n\n\n\n\n\n\n\n                    Reforma da renda não foi enviada por causa de novos cálculos no IRPJ                  \n\n\n\n\n\n\n\n\n\n\n\n\n\n                    Lula diz que governo não vai interferir em nova gestão do BC                  \n\n\n\n\n\n\n\n\n\n\n\n\n\n                    Haddad promete novas medidas de corte de gastos em 2025",
  "data": "2024-12-20T20:53:00-03:00"
}