{
  "url": "https://agenciabrasil.ebc.com.br/economia/noticia/2024-12/credito-deve-crescer-em-novembro-estimativa-e-de-pesquisa-da-febraban",
  "titulo": "Crédito deve crescer em novembro, estimativa é de pesquisa da Febraban",
  "descricao": "Ela revelou também que a carteira direcionada do crédito Pessoa Jurídica deve crescer 1,6% no mês, impulsionada pelos financiamentos do BNDES.",
  "texto": "Em novembro, o saldo total da carteira de crédito deve crescer 1,2%, é o que mostra a Pesquisa Especial de Crédito, divulgada pela Federação Brasileira de Bancos (Febraban). Com esse resultado, informou a Febraban, o ritmo de expansão anual deve passar de 10,8% para 11%. A projeção é feita com base em dados consolidados dos principais bancos do país.\n\n\nO destaque do mês deverá vir do crédito voltado às empresas, que deve crescer 1,4% no mês, fazendo o ritmo de expansão anual acelerar de 8,9% para 9,6%. Isso deve ocorrer como resultado do impulso provocado pelos programas públicos e as compras de final de ano, explicou a Febraban.\n\n\nA pesquisa revelou também que a carteira direcionada do crédito Pessoa Jurídica deve crescer 1,6% no mês, impulsionada pelos financiamentos do Banco Nacional de Desenvolvimento Econômico e Social (BNDES) e pelos programas públicos. Já a carteira livre deve crescer 1,3% em novembro.\n\n\nA expectativa é de que o crédito às famílias cresça 1,1% ao mês, mantendo o ritmo de crescimento anual da carteira praticamente estável e em elevado patamar.\n\n\nJá a carteira Pessoa Física Livre deve crescer 1,1% em novembro e a carteira Pessoa Física Direcionada deve avançar 1,0%, sustentada pelo bom desempenho dos financiamentos imobiliários e do crédito rural.\n\n\nA Pesquisa Especial de Crédito da Febraban é divulgada mensalmente e é uma prévia dos dados oficiais, que devem ser divulgados no dia 27 de dezembro pelo Banco Central.\n\n\n\n\n\n\nRelacionadas\n\n\n\n\n\n\n\n\n\n\n\n                    Crédito bancário deve crescer 10,6% neste ano e 9,6% em 2025, prevê BC                  \n\n\n\n\n\n\n\n\n\n\n\n\n\n                    Procon e Febraban orientam consumidores sobre gastos no fim de ano",
  "data": "2024-12-20T20:32:00-03:00"
}