{
  "url": "https://agenciabrasil.ebc.com.br/economia/noticia/2024-12/media-de-precos-dos-presentes-de-natal-sobem-abaixo-da-inflacao-em-sp",
  "titulo": "Média de preços dos presentes de Natal sobe abaixo da inflação em SP",
  "descricao": "Bicicletas e brinquedos tiveram queda de preço em relação a 2023.",
  "texto": "Estudo da Federação do Comércio de Bens, Serviços e Turismo do Estado de São Paulo (FecomercioSP) mostra que os preços de itens geralmente procurados para presentear familiares e amigos nessa época do ano subiram abaixo da inflação. Segundo o levantamento nacional, divulgado nesta quarta-feira (18), os preços dos presentes estão, em média, 2,15% mais caros em dezembro do que no mesmo mês em 2023, enquanto a inflação até novembro de 2024 foi 4,77%.\n\n\nA FecomercioSP utilizou na pesquisa um grupo de 50 itens como brinquedos, eletrônicos, flores, livros, sapatos e roupas. Os tênis, por exemplo, subiram 1,88% em 12 meses, enquanto as bermudas estão 0,76% mais caras. Alguns itens até deflacionaram, como as camisas infantis (-0,34%), bicicletas (-3,93%), e brinquedos (-4,46%).\n\n\nDos 50 itens pesquisados, apenas 12 tiveram elevações acima de 4,77% na comparação com o ano passado. Os produtos que mais encareceram foram flores naturais (15,9%), joias (13,7%), ar-condicionado (11%), livro não didático (9,7%), e saias (6,98%). Já aqueles que mais caíram de preço foram brinquedos (-4,4%), aparelhos telefônicos (-4%), bicicletas (-3,9%), máquina de lavar roupas (-2,6%), refrigeradores (-2%).\n\n\n“Trata-se de uma conjuntura ideal para o varejo brasileiro, que chega ao fim deste ano com uma taxa de desemprego baixíssima (6,2%, no trimestre encerrado em outubro), massa de rendimentos mais alta (por consequência) e maior disponibilidade de crédito, sobretudo do cartão. Considerando as várias opções de pagamentos, como parcelamento ou Pix, espera-se que o fim do ano seja de vendas aquecidas no país”, destacou o FecomercioSP, em nota.\n\n\nMatéria alterada em 19 de dezembro para esclarecimento de informação.\n\n\n\n\n\n\nRelacionadas\n\n\n\n\n\n\n\n\n\n\n\n                    Ceia de Natal fica 10% mais cara neste ano, calcula FecomercioSP                  \n\n\n\n\n\n\n\n\n\n\n\n\n\n                    Governo aprova calendário do pagamento do abono salarial 2025                  \n\n\n\n\n\n\n\n\n\n\n\n\n\n                    Banco Central leiloa US$ 3 bi na quinta-feira para segurar dólar",
  "data": "2024-12-18T22:57:00-03:00"
}