{
  "url": "https://agenciabrasil.ebc.com.br/economia/noticia/2024-12/queda-no-desemprego-em-2024-e-consistente-diz-coordenadora-do-ibge",
  "titulo": "Queda no desemprego em 2024 é consistente, diz coordenadora do IBGE",
  "descricao": "Segundo a PNAD Contínua, percentual do desemprego caiu de 7,8%, no trimestre encerrado em fevereiro, para 6,1% no período de setembro a novembro, o que representa o menor patamar da série histórica",
  "texto": "A trajetória declinante da taxa de desemprego que vem ocorrendo em 2024 é consistente, afirma a coordenadora de Pesquisas Domiciliares do Instituto Brasileiro de Geografia e Estatística (IBGE), Adriana Beringuy. O recuo ocorre desde o trimestre encerrado em fevereiro de 2024 até o período terminado em novembro.\n\n\n\nDe acordo com a Pesquisa Nacional por Amostra de Domicílios (PNAD) Contínua, elaborada pelo IBGE, o percentual saiu de 7,8%, no trimestre encerrado em fevereiro para 6,1% no período entre setembro e novembro deste ano, que representa o menor patamar da série histórica iniciada em 2012.\n\n\n“Pelo movimento que temos em 2024, é bem consistente e mostra justamente a capacidade do mercado de trabalho brasileiro que, mesmo com toda a sua diversidade, tem um contingente de trabalhadores informais muito grande, mas a despeito disso, vem aumentando o número de empregados com carteira assinada. Com todas as suas particularidades, o mercado de trabalho brasileiro vem respondendo de forma bastante satisfatória no ano de 2024”, disse Adriana nesta sexta-feira (27), na entrevista em que apresentados os dados da PNAD Contínua do semestre encerrado em novembro.\n\n\nPara Adriana, o movimento de queda bem espalhado pelas atividades econômicas é uma das explicações para a manutenção do recuo. “Não tem concentração em uma atividade específica. Tem desde serviços de mais qualificação dos profissionais, especificamente, mas tem a parte da construção e de serviços domésticos. Tem uma diversidade de atividades econômicas que estão manifestando a sua demanda por trabalhador”, afirmou.\n\n\nAdriana Beringuy ressaltou que esse movimento terá que ser acompanhado ao longo de 2025, sempre olhando o conjunto de informações de indicadores econômicos, como a trajetória da renda. \"Isso tudo a gente vai ter que considerar ao longo do ano de 2025 para ter a análise. O movimento de manutenção da estabilidade vai depender do contexto macroeconômico e também do quanto as atividades econômicas vão demandar de população ocupada para manter este nível atual de consumo, como também, até mesmo, a sua própria expansão.”\n\n\nSegundo Adriana, cada atividade tem suas particularidades, como no caso da agricultura, atividade que demanda poucos trabalhadores e vem reduzindo ainda mais essa necessidade em função de questões climáticas. Há também a atividade da construção, que se expandiu bastante neste ano. “Isso porque houve uma demanda maior de construção e de edificações. O setor de construção foi mais demandado e a indústria, também. Vai ser o comportamento dessas atividades econômicas, associado à renda dos trabalhadores, que vai realmente apontar, ou para a manutenção, ou para a expansão desses indicadores.”\n\n\nEla acrescentou que, além das taxas quantitativas que vêm registrando recordes, existe as características relacionadas à forma de inserção, como é o caso do crescimento do número de empregados com carteira assinada, ou ainda pelo patamar de rendimento que vem se mantendo em crescimento. “Por isso, é que se vê essa consistência ao longo do ano de 2024.”\n\n\nAdriana destacou ainda que o mercado de trabalho tem seus movimentos sazonais, como o que costuma ocorrer no início de cada ano, com registro de expansão do desemprego. “No início de cada ano, esse indicador vai expandir e depois recuar, mas, excluindo a sazonalidade, há fatores que podem realmente influenciar, seja a manutenção desse patamar bastante baixo da taxa de ocupação, sua manutenção, a continuidade de queda ou a sua expansão. Isso vai depender do desempenho das atividades econômicas que tem sido fundamental para esta resposta do mercado de trabalho.”\n\n\n\n\n\n\nRelacionadas\n\n\n\n\n\n\n\n\n\n\n\n                    Desemprego em novembro chega a 6,1%, o menor desde 2012                  \n\n\n\n\n\n\n\n\n\n\n\n\n\n                    Caged registra a criação de 106,6 mil postos de trabalho em novembro                  \n\n\n\n\n\n\n\n\n\n\n\n\n\n                    Prévia da inflação oficial fecha ano em 4,71%",
  "data": "2024-12-27T16:25:00-03:00"
}