{
  "url": "https://agenciabrasil.ebc.com.br/economia/noticia/2024-12/previa-da-inflacao-oficial-fecha-ano-em-471",
  "titulo": "Prévia da inflação oficial fecha ano em 4,71%",
  "descricao": "Segundo IBGE, alimentação e bebidas apresentou o maior impacto no mês, com taxa de inflação de 1,47%, devido a itens como óleo de soja, alcatra, contrafilé, e carne de porco.",
  "texto": "O Índice Nacional de Preços ao Consumidor Amplo – 15 (IPCA-15), que mede a prévia da inflação oficial, fechou o ano com uma taxa de 4,71%. O índice é semelhante ao registrado em 2023 (4,72%), ficando acima do teto da meta estipulada pelo Conselho Monetário Nacional (CMN), que é 4,50%, diz IBGE.\n\n\nO grupo alimentação e bebidas puxou a inflação neste ano, com uma alta de preços acumulada de 8% no período. Entre os produtos com maiores aumentos no ano estão óleos e gorduras (20,42%), carnes (19,48%), frutas (14,18%), bebidas (13,11%), leites e derivados (11,10%) e cereais, leguminosas e oleaginosas (10,04%).\n\n\nEm seguida, aparecem os grupos de despesa saúde e cuidados pessoais (6,03%) e educação (6,82%). Os demais grupos apresentaram as seguintes taxas: despesas pessoais (5,12%), habitação (3,44%), comunicação (2,99%), transportes (2,32%), vestuário (2,25%) e artigos de residência (0,83%).\n\n\nDezembro\n\n\nO IPCA-15 registrou taxa de 0,34% em dezembro deste ano, ficando abaixo da prévia do mês anterior (0,62%) e de dezembro do ano passado (0,40%). Dos nove grupos de despesas, cinco tiveram alta na prévia de dezembro deste ano.\n\n\nSegundo IBGE, alimentação e bebidas apresentou o maior impacto no mês, com taxa de inflação de 1,47%, devido a itens como óleo de soja (9,21%), alcatra (9,02%), contrafilé (8,33%) e carne de porco (8,14%).\n\n\nOutros grupos de despesa com altas importantes foram despesas pessoais (1,36%) e transportes (0,46%). O grupo habitação, com uma deflação (queda de preços) de 1,32%, ajudou a frear a prévia da inflação em dezembro, puxada pela energia elétrica residencial, cujo preço recuou 5,72%, devido ao retorno da vigência da bandeira tarifária verde no primeiro dia do mês.\n\n\nO IPCA-15 trimestral, também conhecido como IPCA-E, registrou taxa de 1,51%, segundo o IBGE.\n\n\n\n\n\n\nRelacionadas\n\n\n\n\n\n\n\n\n\n\n\n                    Prévia da inflação oficial sobe para 0,62% em novembro",
  "data": "2024-12-27T12:43:00-03:00"
}