{
  "url": "https://agenciabrasil.ebc.com.br/economia/noticia/2024-12/congresso-fara-esforco-concentrado-para-votar-cortes-ldo-e-orcamento",
  "titulo": "Congresso fará esforço concentrado para votar cortes, LDO e Orçamento",
  "descricao": "Presidente do Senado, Rodrigo Pacheco (PSD-MG), diz que é possível votar e aprovar medidas até o fim da semana.",
  "texto": "O Congresso Nacional terá uma semana intensa de votações importantes, a partir desta segunda-feira (16), antes do início do recesso legislativo. Na pauta, as prioridades são a votação do pacote de corte de gastos apresentado pelo governo federal, que estima economia de R$ 70 bilhões em dois anos, o Projeto de Lei de Diretrizes Orçamentárias (PLDO) e o Projeto de Lei Orçamentária Anual (PLOA).\n\n\nA regulamentação da reforma tributária, \naprovada na última semana pelo Senado\n, também deve ser concluída na Câmara dos Deputados.\n\n\nO presidente do Senado, Rodrigo Pacheco (PSD-MG), assegurou que há total possibilidade de votar e aprovar as medidas até a próxima sexta-feira (20).\n\n\n\"Nós temos cinco dias úteis na semana que vem. O presidente [da Câmara] Arthur Lira me disse que está disposto a fazer sessão na segunda-feira. É plenamente possível submeter à apreciação e à votação na Câmara, [e então] mandar para o Senado. Nós daremos o regime de urgência nessa tramitação\", afirmou Pacheco em entrevista a jornalistas na última quinta-feira (12).\n\n\nNa Câmara, o presidente Arthur Lira (PP-AL) determinou o cancelamento de todas as reuniões de comissões entre os dias 12 e 20 de dezembro, destinando esse período exclusivamente à discussão e à votação de propostas no Plenário.\n\n\nRodrigo Pacheco, que preside o Congresso Nacional, o órgão máximo de deliberação composto por deputados e senadores, prevê sessões deliberativas na quarta-feira e na quinta-feira, para votar justamente a LDO e a PLOA. \n\n\nAté a semana passada, a votação dos projetos, especialmente do pacote fiscal, era incerta devido a insatisfação de parlamentares com uma decisão judicial do ministro Flávio Dino, do Supremo Tribunal Federal (STF), que reforçou a exigência de série de regras de transparência sobre os recursos. Para não inviabilizar o pagamento das emendas até o fim do ano, o governo federal editou uma \nportaria conjunta interministerial \ne um parecer de força executória da Advocacia Geral da União (AGU) como forma de acelerar a liberação dos recursos.\n\n\nAté a última atualização, pela Secretaria de Relações Institucionais (SRI) da Presidência da República, cerca de R$ 7,7 bilhões em emendas haviam sido liberadas nos últimos dias.  \n\n\n>> Entenda a seguir as votações prioritárias do esforço concentrado do Poder Legislativo:\n\n\nPacote fiscal\n\n\nApresentado no mês passado, o pacote de corte de gastos é composto por um projeto de lei ordinária (PL), um projeto de lei complementar (PLP) e uma proposta de emenda à Constituição (PEC). Entre os principais pontos da proposta de contenção de gastos estão a redução a médio prazo do abono salarial e um teto no reajuste do salário mínimo.\n\n\nNo caso do salário mínimo, o PL 4.614/2024, proposto pelo líder do Governo na Câmara, deputado José Guimarães (PT-CE), tramita em regime de urgência no Plenário da Câmara.\n\n\nO texto muda a regra vigente do reajuste salarial do mínimo. Desde 2023, o piso salarial brasileiro é corrigido pela inflação do ano anterior, medida pelo Índice Nacional de Preços ao Consumidor (INPC) mais o crescimento do Produto Interno Bruto (PIB, soma das riquezas produzidas no país) de dois anos anteriores.\n\n\nA proposta mantém a correção inflacionária, mas a parcela de crescimento pelo PIB estará nos limites do arcabouço fiscal, sendo até 2,5% acima da inflação do ano anterior. Para 2025, o salário mínimo subiria 2,9% acima da inflação, o equivalente ao crescimento da economia de 2023. Com a limitação prevista, subirá 2,5%, ficando em R$ 1.515 no ano que vem, R$ 6 a menos que a atual regra. Nos anos em que o PIB encolher, o salário mínimo subirá pelo menos 0,6% acima da inflação, equivalente ao piso da variação de gastos do arcabouço fiscal.\n\n\nJá o abono salarial, benefício que equivale a um 14º salário para quem ganha até dois salários mínimos (atualmente em R$ 2.824) com carteira assinada, terá a correção mudada. O valor de até R$ 2.640 será corrigido pela inflação nos próximos anos, em vez de seguir a política de valorização do salário mínimo.\n\n\nCom o abono salarial subindo menos que o salário mínimo, o governo prevê que o benefício equivalerá a um salário e meio a partir de 2035. A mudança será discutida por meio de uma PEC, que exige quórum de três quintos dos votos dos membros de cada Casa, em dois turnos de discussão e votação. Tal quórum equivale a 60% do total de deputados e de senadores.\n\n\nOutro item do pacote de corte de gastos é o PLP 210/2024, um projeto de lei complementar. O texto, também proposto pelo deputado José Guimarães, autoriza o governo a limitar o pagamento de créditos tributários caso haja déficit nas contas públicas.\n\n\nO texto ainda prevê um limite de crescimento das emendas impositivas às regras arcabouço fiscal, restrição de emendas nas despesas discricionárias (não obrigatórias) do Poder Executivo e redução de crescimento real das emendas não impositivas, de modo que o montante total das emendas crescerá sempre abaixo do arcabouço.\n\n\nO projeto autoriza o Poder Executivo a fazer o bloqueio e o contingenciamento de emendas parlamentares na mesma proporção aplicada às demais despesas discricionárias — até o limite de 15% do valor. A Lei Complementar 210, de 2024, que regulamentou as emendas parlamentares, já previa o contingenciamento, mas não o bloqueio. O contingenciamento ocorre quando há risco de não cumprimento da meta fiscal do ano por queda de receitas. O bloqueio ocorre quando é preciso cumprir o limite de despesas.\n\n\nA proposta também torna livre a aplicação do superávit financeiro de oito fundos públicos (Fundo de Defesa dos Direitos Difusos, Fundo Nacional Antidrogas, Fundo da Marinha Mercante, Fundo Nacional de Aviação Civil, Fundo Nacional de Segurança e Educação de Trânsito, Fundo do Exército, Fundo Aeronáutico e Fundo Naval).\n\n\nPor ser um projeto de lei complementar, o quórum exigido é um pouco maior do que a votação de um projeto de lei ordinária. No caso da lei complementar, a aprovação depende de maioria absoluta de votos dos integrantes de cada Casa legislativa: são 257 votos na Câmara e 41 votos no Senado.\n\n\nOrçamento e LDO\n\n\nNa última semana, a Comissão Mista de Orçamento (CMO) concluiu a votação dos 16 relatórios setoriais do Orçamento de 2025 (PLN 26/24). Agora, o relator-geral, senador Ângelo Coronel (PSD-BA) pode preparar o relatório final para votação.\n\n\nO presidente da comissão, deputado Julio Arcoverde (PP-PI) convocou reunião para esta terça-feira (17). A Lei Orçamentária Anual estima as receitas e estabelece as despesas para o exercício financeiro seguinte.\n\n\nTambém está na pauta a Lei de Diretrizes Orçamentárias (LDO), texto que estabelece as prioridades e a meta fiscal do governo para o ano seguinte e orienta a elaboração do próprio Orçamento.\n\n\nReforma tributária\n\n\nApós o Senado aprovar, na última quinta-feira (12), o principal texto de \nregulamentação da reforma tributária\n, o Projeto de Lei Complementar (PL) 68/2024, a matéria retorna à Câmara, para revisão final. A expectativa é que o Plenário aprove já no início da semana.\n\n\nDeputados podem ainda modificar o texto, excluindo eventuais mudanças feitas pelos senadores. O texto trata das regras de incidência do Imposto Sobre Valor Agregado (IVA Dual), que se subdivide em dois tributos básicos sobre o consumo: a Contribuição sobre Bens e Serviços (CBS), em nível federal, e o Imposto sobre Bens e Serviços (IBS), em nível estadual/municipal.\n\n\nAlém disso, haverá o Imposto Seletivo (IS), o chamado \"imposto do pecado\", que é uma sobretaxa aplicada sobre determinados produtos e serviços considerados prejudiciais à saúde e ao meio ambiente. Esses novos impostos são uma unificação de cinco tributos (ICMS, ISS, IPI, PIS e Cofins) atualmente existentes.\n\n\nOs novos tributos foram aprovados em emenda constitucional promulgada no fim do ano passado, na primeira fase da reforma tributária. Ao longo de 2024, o Congresso Nacional vem se debruçando sobre a regulamentação, que trata sobre alíquotas dos tributos e como cada setor da economia será impactado. A transição para o novo modelo tributário será gradual, entre 2026 e 2033.\n\n\n*Com informações da Agência Senado e da Agência Câmara. \n\n\n\n\n\n\nRelacionadas\n\n\n\n\n\n\n\n\n\n\n\n                    Projetos de corte de gastos serão relatados por deputados do PP e MDB                  \n\n\n\n\n\n\n\n\n\n\n\n\n\n                    Brasil terá maior alíquota do mundo após reforma tributária no Senado",
  "data": "2024-12-16T10:01:00-03:00"
}