{
  "url": "https://agenciabrasil.ebc.com.br/economia/noticia/2024-12/lei-orcamentaria-anual-sera-votada-apos-recesso-parlamentar",
  "titulo": "Lei Orçamentária Anual será votada após recesso parlamentar",
  "descricao": "Segundo senador Angelo Coronel, relator do projeto, faltam informações consolidadas sobre a matéria relacionada ao salário-mínimo que “afetam significativamente despesas previdenciárias, benefícios",
  "texto": "A votação do projeto da Lei Orçamentária Anual de 2025 (LOA) ficará para o próximo ano. Havia a expectativa de que o projeto pudesse ser votado até amanhã, mas o relator da matéria, senador Angelo Coronel (PSD-BA), informou que seu relatório será apreciado no ano que vem “após o recesso parlamentar.”\n\n\nEm nota divulgada à imprensa na noite desta quinta-feira (19), Coronel disse entender a necessidade de avançar na apreciação do orçamento, mas que ainda faltam informações consolidadas sobre a matéria. \"Apreciar a peça mais importante do parlamento merece cuidado e tempo”, disse, em nota divulgada na noite de ontem (19).\n\n\nEntre as informações pendentes, estão as relacionadas ao salário-mínimo, que “afetam significativamente despesas previdenciárias, benefícios sociais e metas fiscais, exigindo cálculos e projeções mais precisos”.\n\n\nA expectativa é que o Senado vote ainda nesta sexta-feira (20) outro projeto do pacote de corte de gastos do governo, Projeto de Lei (PL) 4.614/24  - que limita o ganho real do salário-mínimo aos limites do arcabouço fiscal (inflação medida pelo INPC e ganho real entre 0,6% e 2,5%) e restringe o acesso ao Benefício de Prestação Continuada (BPC).\n\n\n“Além disso, a própria LDO, aprovada na quinta com centenas de emendas, encontra-se pendente de sanção e análise de possíveis vetos, o que pode alterar substancialmente as diretrizes norteadoras do orçamento”, diz a nota.\n\n\nCoronel disse que o objetivo do adiamento não é retardar o processo, “mas assegurar um documento que de fato retrate as prioridades nacionais, o equilíbrio das contas públicas e o compromisso com as metas de médio e longo prazos”.\n\n\n“Sem uma base normativa plenamente definida e um cenário fiscal delineado por todos os elementos votados e sancionados, corremos o risco de produzir uma peça orçamentária desconectada da realidade”, diz a nota.\n\n\n\n\n\n\nRelacionadas\n\n\n\n\n\n\n\n\n\n\n\n                    Banco Central leiloa US$ 3 bi na quinta-feira para segurar dólar",
  "data": "2024-12-20T14:31:00-03:00"
}