{
  "url": "https://agenciabrasil.ebc.com.br/economia/noticia/2024-12/brasileiros-fazem-avaliacao-negativa-sobre-apostas-esportivas-online",
  "titulo": "Brasileiros fazem avaliação negativa sobre apostas esportivas online",
  "descricao": "Foram entrevistadas 2 mil pessoas, de 15 a 23 de outubro, em todas as regiões do país, para investigar percepções, hábitos e atitudes da população brasileira sobre apostas online.",
  "texto": "Quatro entre dez brasileiros jogam ou têm familiar/pessoa próxima que joga em apostas esportivas online ou bets. Há ainda 21% que afirmaram terem deixado de jogar. Os dados são de pesquisa realizada pelo Instituto de Pesquisas Sociais, Políticas e Econômicas (Ipespe) com apoio da Confederação Nacional das Instituições Financeiras (CNF) e da Federação Brasileira dos Bancos (Febraban).\n\n\nForam entrevistadas 2 mil pessoas, de 15 a 23 de outubro, em todas as regiões do país, para investigar percepções, hábitos e atitudes da população brasileira sobre apostas online.\n\n\nDo total de pessoas que declararam apostar ou ter alguém próximo que aposte, 45% disseram ter a qualidade de vida ou da sua família afetada. O valor separado para as apostas teve impacto em outros compromissos financeiros para 41% dos entrevistados, na compra de comida para 37% e para o pagamento de contas para 36%. Além disso, 24% dos apostadores dizem fazê-lo todos os dias e 52% jogam entre uma e seis vezes por semana.\n\n\n“Esta pesquisa abre uma enorme lanterna sobre um problema que pode ser diminuído. É um ponto de partida fundamental para a discussão e o enfrentamento do problema, antes que haja um impacto ainda maior no endividamento e na desagregação das famílias”, disse, em nota, Marcelo Garcia, especialista em Gestão de Políticas Sociais e consultor da CNF.\n\n\nMais da metade dos entrevistados (57%) faz uma avaliação negativa dos sites de apostas no Brasil, considerando-os “ruins ou péssimos”. Enquanto 17% consideram “ótimos e bons”. Nos extremos da avaliação (escala 0 a 10), 42% deram nota zero para os sites e 4% deram nota 10. O estudo aponta que o apostador, em sua maioria, joga com receio e desconfiança. Isso porque 85% das pessoas confiam pouco ou não confiam nas empresas de apostas online. \n\n\nO Pix foi a forma majoritária de pagamento das apostas, citado por 79% das pessoas; depois cartão de crédito (24%); cartão de débito (18%); e transferência bancária (17%).\n\n\nO gasto mensal para 52% dos que jogam varia de R$ 30 a R$ 500. Outros 14% disseram que gastam até R$ 30 por mês e 12% gastam mais de R$ 500. O futebol abrange 60% das apostas. Depois dele, os outros meios de apostas são diluídos.\n\n\n\n\n\n \n\n\n\n\n\n\nRelacionadas\n\n\n\n\n\n\n\n\n\n\n\n                    TCU determina medidas para proibir uso do Bolsa Família para apostas                  \n\n\n\n\n\n\n\n\n\n\n\n\n\n                    STF confirma decisão que barra depoimento de Deolane à CPI das Apostas                  \n\n\n\n\n\n\n\n\n\n\n\n\n\n                    Outorga de apostas online é liberada para 71 das empresas demandantes",
  "data": "2024-12-19T19:32:00-03:00"
}