{
  "url": "https://agenciabrasil.ebc.com.br/economia/noticia/2024-12/desemprego-em-novembro-chega-61-o-menor-desde-2012",
  "titulo": "Desemprego em novembro chega a 6,1%, o menor desde 2012",
  "descricao": "Taxa equivale a 6,8 milhões de pessoas em busca de emprego no país, o que representa o menor contingente desde o trimestre terminado em dezembro de 2014.",
  "texto": "A taxa de desocupação no Brasil chegou a 6,1%, com o recuo de 0,5 ponto percentual (p.p.) no trimestre encerrado em novembro. De acordo com o Instituto Brasileiro de Geografia e Estatística (IBGE), é a menor taxa da série histórica da PNAD Contínua, iniciada no primeiro trimestre de 2012. A queda é em comparação ao trimestre de junho a agosto, quando ficou em 6,6% e caiu 1,4 p.p. em relação ao mesmo trimestre de 2023, que foi de 7,5%.\n\n\nA taxa equivale a 6,8 milhões de pessoas em busca de emprego no país, o que representa o menor contingente desde o trimestre terminado em dezembro de 2014. Em um trimestre, 510 mil pessoas deixaram o desemprego. Ante o mesmo trimestre de 2023, 1,4 milhão de pessoas saíram da população desocupada.\n\n\nA pesquisa indicou ainda que a taxa de desocupação alcançou 8,8 pontos percentuais abaixo do recorde da série histórica da PNAD Contínua, que ficou em 14,9%, atingido no trimestre encerrado em setembro de 2020. Já o número de desocupados está 55,6% abaixo do recorde da série de 15,3 milhões, verificado no primeiro trimestre de 2021. Os dois períodos foram durante a pandemia da covid19.\n\n\nOcupação\n\n\nAs pessoas ocupadas somaram 103,9 milhões, sendo um novo recorde no país. Antes disso, essa população havia caído ao menor contingente na série histórica, somando 82,6 milhões no trimestre encerrado em agosto de 2020. De lá para cá, houve alta de 25,8%, o equivalente a 21,3 milhões de pessoas a mais no mercado de trabalho.\n\n\nCom o desempenho da ocupação no trimestre terminado em novembro, o Brasil tem recorde também entre os empregados no setor privado, que atingiu 53,5 milhões, e os trabalhadores com carteira assinada, que alcançaram 39,1 milhões. No setor público foram 12,8 milhões de trabalhadores. \n\n\nSegundo o IBGE, novamente, o nível de ocupação, que é a proporção de pessoas com 14 anos de idade ou mais que estavam trabalhando, foi recorde também, chegando a 58,8%.\n\n\n“O ano de 2024 caminha para o registro de recordes na expansão do mercado de trabalho brasileiro, impulsionado pelo crescimento dos empregados formais e informais”, disse a coordenadora de Pesquisas Domiciliares do IBGE, Adriana Beringuy.\n\n\nInformalidade\n\n\nOutro dado da pesquisa é sobre o número de empregados sem carteira assinada, que não teve variação significativa no trimestre e permaneceu em 14,4 milhões. Já o total de trabalhadores por conta própria avançou 1,8% no trimestre ou 25,9 milhões e ficou estável no ano.\n\n\nCom 38,7%, a taxa de informalidade equivale a 40,3 milhões de trabalhadores. “Essa taxa está ligeiramente abaixo da registrada no trimestre anterior [38,8%] e foi menor que a do mesmo período de 2023 [39,2%]”, informou o IBGE.\n\n\nGrupos\n\n\nA alta da ocupação foi puxada por quatro dos dez grupamentos de atividade investigados pela pesquisa. A Indústria subiu 2,4%, ou seja, mais 309 mil pessoas; a Construção se expandiu em 3,6%, mais 269 mil pessoas; o setor de Administração Pública, Defesa, Seguridade Social, Educação, Saúde Humana e Serviços Sociais avançou 1,2%, mais 215 mil pessoas; e os Serviços Domésticos, com alta de 3%, empregou mais 174 mil pessoas. Conforme o IBGE, a soma dessas atividades econômicas representou um ganho de 967 mil trabalhadores, no trimestre.\n\n\n“A expansão da ocupação por meio de diversas atividades econômicas vem permitindo que tanto os trabalhadores de ocupações elementares quanto os de serviços profissionais mais avançados sejam demandados, expandindo o nível da ocupação geral da população ativa”, explicou Adriana Beringuy.\n\n\nNa comparação com o mesmo período de 2023, a alta foi em sete grupamentos: Indústria Geral (3,6%, ou mais 466 mil pessoas), Construção (6,0%, ou mais 440 mil pessoas), Comércio, Reparação de Veículos Automotores e Motocicletas (3,6%, ou mais 692 mil pessoas), Transporte, Armazenagem e Correio (5,8%, ou mais 322 mil pessoas), Informação, Comunicação e Atividades Financeiras, Imobiliárias, Profissionais e Administrativas (4,4%, ou mais 548 mil pessoas), Administração Pública, Defesa, Seguridade Social, Educação, Saúde Humana e Serviços Sociais (4,4%, ou mais 790 mil pessoas) e Outros Serviços (5,0%, ou mais 270 mil pessoas).\n\n\n“Somadas, essas sete atividades econômicas ganharam mais 3,5 milhões de trabalhadores, frente ao mesmo período de 2023”, informou o IBGE.\n\n\nNa mesma comparação, o grupamento de Agricultura, Pecuária, Produção Florestal, Pesca e Aquicultura caiu 4,4%, ou menos 358 mil pessoas, enquanto os demais grupamentos ficaram estáveis.\n\n\nRendimento\n\n\nO rendimento real habitual de todos os trabalhos atingiu R$ 3.285, e ficou estável no trimestre, mas apresentou crescimento de 3,4% no ano. A massa de rendimento real habitual teve novo recorde, ao atingir R$ 332,7 bilhões. A alta é de 2,1%, o que representa mais R$ 7,1 bilhões no trimestre e de 7,2%, mais R$ 22,5 bilhões, no ano.\n\n\nNa comparação trimestral, apenas o grupamento Transporte, Armazenagem e Correio registrou alta no rendimento médio, de  4,7%, ou mais R$ 141. Não houve variações significativas no rendimento médio dos demais grupamentos de atividade.\n\n\nNo ano, três atividades tiveram alta no rendimento: Comércio, Reparação de Veículos Automotores e Motocicletas (3,9%, ou mais R$ 102); Transporte, Armazenagem e Correio (7,8%, ou mais R$ 229) e Serviços Domésticos (3,6%, ou mais R$ 43), com estabilidade nos demais grupamentos.\n\n\nPNAD Contínua\n\n\nDe acordo com o IBGE, a PNAD Contínua é a principal relacionada à força de trabalho do Brasil. A amostra abrange 211 mil domicílios em 3.500 municípios, visitados a cada trimestre. A pesquisa é realizada por cerca de 2 mil entrevistadores, integrados às mais de 500 agências do IBGE em todo o país.\n\n\n“Em função da pandemia da covid-19, o IBGE implementou a coleta de informações da pesquisa por telefone a partir de 17 de março de 2020. Em julho de 2021, houve a volta da coleta de forma presencial. É possível confirmar a identidade do entrevistador no site Respondendo ao IBGE ou via central de atendimento (0800 721 8181), conferindo a matrícula, RG ou CPF do entrevistador, dados que podem ser solicitados pelo informante”, explicou o IBGE.\n\n\n\n\n\n\nRelacionadas\n\n\n\n\n\n\n\n\n\n\n\n                    No STF, Uber descarta vínculo de emprego com motoristas                   \n\n\n\n\n\n\n\n\n\n\n\n\n\n                    Produção industrial cai em quatro dos 15 locais pesquisados pelo IBGE                  \n\n\n\n\n\n\n\n\n\n\n\n\n\n                    Brasil tinha 7,9 milhões de empresas ativas em 2022, diz IBGE",
  "data": "2024-12-27T13:17:00-03:00"
}