{
  "url": "https://agenciabrasil.ebc.com.br/economia/noticia/2024-12/superavit-comercial-do-brasil-deve-chegar-a-93-bilhoes-em-2025",
  "titulo": "Superávit comercial do Brasil deve chegar a US$ 93,048 bilhões em 2025",
  "descricao": "Estimativa é de Associação de Comércio Exterior do Brasil. Em relação ao resultado previsto para este ano, aumento deve ser de 23,7%",
  "texto": "A Associação de Comércio Exterior do Brasil (AEB) projetou um aumento de 5,7% nas exportações do ano que vem na comparação com 2024. Segundo estimativa da entidade, as vendas para o exterior em 2025 devem somar US$ 358,828 bilhões.\n\n\nSão US$ 19,443 bilhões a mais que neste ano, uma vez que a projeção das exportações para 2024 está em US$ 339,385 bilhões.\n\n\nEm relação às importações, o país deve comprar do exterior US$ 265,780 bilhões no ano que vem, contra os US$ 264,171 bilhões projetados para 2024.\n\n\nO superávit calculado pela AEB deve ser de US$ 93,048 bilhões em 2025, um aumento de 23,7% em relação aos US$ 75,214 bilhões previstos para este ano.\n\n\n“As projeções para o comércio exterior em 2025 sinalizam sustentabilidade aparente com leve aumento de preços e incremento de volumes, cujas previsões atuais indicam maior produção de soja, milho, petróleo, carne bovina, carne de frango, entre outros, porém, com possibilidades de ajustes nos preços para patamares inferiores aos atuais”, informa a AEB.\n\n\nO levantamento da entidade aponta também que as exportações de produtos brasileiros têm seu principal destino nos mercados vizinhos da América do Sul. “Embora neste momento estejamos assistindo a uma agressiva política comercial da China nesta região, retirando a liderança brasileira nas exportações para seus vizinhos.”\n\n\nO relatório da AEB destaca ainda algumas “particularidades”. Segundo o documento, as exportações de petróleo projetam devem atingir em 2024 US$ 44,360 bilhões, um recorde para um único produto, “superando os US$ 43,078 bilhões previstos para a soja” neste ano.\n\n\nMas, conforme o estudo, “salvo problemas de queda de safra”, a soja deve recuperar o posto de principal produto exportado do Brasil em 2025, com uma projeção de US$ 49,5 bilhões em vendas ao exterior, com o petróleo ficando em segundo lugar, com US$ 44,1 bilhões.\n\n\nComo nos exercícios anteriores, soja petróleo e minério deverão responder por 34,04% das exportações totais previstas para 2025, o que significa uma pequena redução diante dos prováveis 37,09% deste ano.\n\n\n\n\n\n\nRelacionadas\n\n\n\n\n\n\n\n\n\n\n\n                    Participação da China nas exportações brasileiras diminuiu este ano                  \n\n\n\n\n\n\n\n\n\n\n\n\n\n                    Petróleo deve fechar o ano como principal produto da pauta exportadora",
  "data": "2024-12-17T21:09:00-03:00"
}