{
  "url": "https://agenciabrasil.ebc.com.br/economia/noticia/2024-12/haddad-estima-perdas-em-torno-de-r-1-bi-com-mudancas-em-pacote",
  "titulo": "Haddad estima perdas em torno de R$ 1 bi com mudanças em pacote",
  "descricao": "Segundo o ministro, a economia com a limitação dos supersalários no serviço público, desidratada nas votações, não afetou a estimativa porque o projeto não afeta o resultado primário do Poder",
  "texto": "As mudanças do Congresso no pacote de corte de gastos farão o governo deixar de economizar cerca de R$ 1 bilhão de recursos previstos, disse nesta sexta-feira (20) o ministro da Fazenda, Fernando Haddad. O ministro apresentou a estimativa em café da manhã de fim de ano com jornalistas.\n\n\n\n\n\n\n\n\n\n\nMinistro da Fazenda durante café da manhã com jornalistas - \nFabio Rodrigues-Pozzebom/ Agência Brasil\n\n\n\n\nAo apresentar o pacote de corte de gastos no fim de novembro, o governo projetava economia de R$ 71,9 bilhões em 2025 e 2026. Mesmo com mudanças significativas em alguns pontos das propostas, Haddad disse que a economia ficará em pouco mais de R$ 70 bilhões, com uma diferença “em torno de R$ 1 bilhão”, ao desconsiderar as casas decimais.\n\n\nDe acordo com o ministro, a economia com a limitação dos supersalários no serviço público, desidratada nas votações, não afetou a estimativa porque o projeto não atinge o resultado primário do Poder Executivo, mas de outros Poderes.\n\n\nDistrito Federal\n\n\nSegundo Haddad, o maior impacto decorreu da retirada das mudanças previstas para o Fundo Constitucional do Distrito Federal (FCDF) do pacote. Ele não deu um número sobre essa perda. O governo queria que o fundo fosse corrigido pela inflação oficial pelo Índice Nacional de Preços ao Consumidor Amplo (IPCA), em vez da correção atual pela receita corrente líquida da União, que permite reajustes acima da inflação.\n\n\nO ministro justificou a proposta para mudar a correção do FCDF com base na reforma tributária do consumo recém-regulamentada pelo Congresso. Segundo Haddad, o Distrito Federal terá ganhos expressivos com a mudança da cobrança do futuro Imposto sobre Bens e Serviços (IBS) no destino (local de consumo das mercadorias).\n\n\n“Entendemos que a medida [mudança no FCDF] era justa por razão simples. O GDF [Governo do Distrito Federal] é o ente que mais ganha com reforma tributária. A partir do momento em que o imposto vai para o destino, o DF, local de alto consumo, terá ganhado com a reforma tributária. Entendemos que esse fundo teria de ficar dentro do arcabouço fiscal”, declarou Haddad.\n\n\n\n\n\n\nRelacionadas\n\n\n\n\n\n\n\n\n\n\n\n                    Senado aprova PEC do corte de gastos e restrição do PIS/Pasep                  \n\n\n\n\n\n\n\n\n\n\n\n\n\n                    Câmara rejeita mudanças do Senado e aprova reforma tributária                  \n\n\n\n\n\n\n\n\n\n\n\n\n\n                    Haddad diz que câmbio é flutuante e que o dólar vai se acomodar",
  "data": "2024-12-20T15:45:00-03:00"
}