{
  "url": "https://agenciabrasil.ebc.com.br/economia/noticia/2024-12/participacao-da-china-nas-exportacoes-brasileiras-diminuiu-este-ano",
  "titulo": "Participação da China nas exportações brasileiras diminuiu este ano",
  "descricao": "De janeiro a novembro, 28,6% das exportações brasileiras foram para a China, um percentual menor que os 30,7% de 2023.",
  "texto": "A participação da China nas exportações brasileiras caiu de janeiro a novembro deste ano, enquanto as importações do país asiático tiveram um peso maior na balança comercial. Os dados foram apresentados nesta terça-feira (17) pelo Instituto Brasileiro de Economia da Fundação Getulio Vargas (Ibre/FGV), e mostram que a China continua a ser a principal parceira comercial do Brasil. \n\n\nDe janeiro a novembro, 28,6% das exportações brasileiras foram para a China, um percentual menor que os 30,7% de 2023. Já no sentido oposto, a fatia chinesa nas importações brasileiras aumentou de 21,9% para 24,1%.\n\n\nSegundo a FGV, a mudança se deu também pelo aumento das exportações para os Estados Unidos e a União Europeia, e queda nas importações desses parceiros. A Argentina, mesmo em crise econômica, importou mais produtos brasileiros e exportou mais para o Brasil, principalmente devido ao setor automotivo.\n\n\nO saldo total da balança comercial até novembro foi de US$ 69,9 bilhões. A FGV projeta que este ano o Brasil deve ter um superávit entre US$ 74 bilhões e US$ 78 bilhões no comércio exterior.\n\n\nSe consideradas apenas as trocas comerciais com a China, o Brasil já soma superávit de US$ 31 bilhões, o que representa 44,3% do saldo acumulado da balança comercial até novembro.\n\n\n\n\n\n\nRelacionadas\n\n\n\n\n\n\n\n\n\n\n\n                    Relação entre Brasil e China vive melhor momento, diz Xi Jinping                  \n\n\n\n\n\n\n\n\n\n\n\n\n\n                    Presidentes do Brasil e da China assinam 37 acordos bilaterais                  \n\n\n\n\n\n\n\n\n\n\n\n\n\n                    Petróleo deve fechar o ano como principal produto da pauta exportadora",
  "data": "2024-12-17T14:55:00-03:00"
}