{
  "url": "https://agenciabrasil.ebc.com.br/economia/noticia/2024-12/producao-de-motocicletas-supera-numeros-de-2023-diz-abraciclo",
  "titulo": "Produção de motocicletas supera números de 2023, diz Abraciclo",
  "descricao": "Segundo a Abraciclo, os números comprovam o bom momento vivido pelo setor, que cumpriu rigorosamente o planejamento e se preparou com antecedência para enfrentar a estiagem.",
  "texto": "A produção de motocicletas no Polo Industrial de Manaus (PIM) já é maior que a do mesmo período do ano passado. De janeiro a novembro deste ano, foram fabricadas 169.081 unidades as mais do que no mesmo período de 2023. Segundo a Associação Brasileira dos Fabricantes de Motocicletas, Ciclomotores, Motonetas, Bicicletas e Similares (Abraciclo), foram feitas 1.624.373 motocicletas neste ano contra 1.455.292 no ano passado.\n\n\nO resultado é 11,6% superior ao de 2023 e representa o melhor desempenho do setor para esse período desde 2011, diz a Abraciclo. A expectativa é que o setor atinja a projeção de 1,72 milhão de unidades produzidas em 2024, com crescimento de 9,3% em relação ao ano passado.\n\n\nSó na comparação entre novembro deste ano e o mesmo mês do ano passado, a produção cresceu 10%, com a fabricação de 146.055 unidades. Para a Abraciclo, foi o melhor novembro em 13 anos.\n\n\nPelo levantamento da associação, as categorias de motos mais emplacadas foram \nstreet \n(48,7% de participação no mercado), \ntrail\n (18,4%) e motoneta (16,3%). Já a média diária de vendas em novembro, com 19 dias úteis, foi de 7.740 unidades.\n\n\nExportações\n\n\nNo que diz respeito às exportações, a Abraciclo informou que suas associadas venderam para fora do país 28.468 motocicletas, uma retração de 10,7% na comparação com o ano passado. Em novembro, o mercado externo respondeu por 1.640 unidades – volume 14,2% superior ao de 2023, mas 44,7% inferior na comparação com outubro deste ano.\n\n\n“Esses números comprovam o bom momento vivido pela nossa indústria, que cumpriu rigorosamente seu planejamento e soube se preparar com antecedência para enfrentar a estiagem”, disse o presidente da Abraciclo, Marcos Bento. “Passamos pelo período mais crítico e já caminhamos rumo à normalidade logística, com os navios voltando a atracar em Manaus.”\n\n\n\n\n\n\nRelacionadas\n\n\n\n\n\n\n\n\n\n\n\n                    Vendas de veículos financiados crescem 12,4% em novembro                  \n\n\n\n\n\n\n\n\n\n\n\n\n\n                    Venda de veículos automotores tem alta de 16,4% no acumulado de 2024                  \n\n\n\n\n\n\n\n\n\n\n\n\n\n                    Mais da metade dos proprietários de motocicleta não tem habilitação",
  "data": "2024-12-11T16:10:00-03:00"
}