{
  "url": "https://agenciabrasil.ebc.com.br/economia/noticia/2024-12/sete-blocos-do-pre-sal-sao-incluidos-na-oferta-permanente-da-anp",
  "titulo": "Sete blocos do pré-sal são incluídos na Oferta Permanente da ANP",
  "descricao": "Medida foi aprovada pelo Conselho Nacional de Política Energética (CNPE) nesta terça-feira (10).",
  "texto": "O Conselho Nacional de Política Energética (CNPE) aprovou, nesta terça-feira (10), a inclusão de mais sete blocos do pré-sal no sistema de Oferta Permanente da Agência Nacional de Petróleo, Gás Natural e Biocombustíveis (ANP), por meio do qual empresas petrolíferas realizam estudos e oferecem propostas para desenvolver a exploração e a produção de petróleo e gás nessas áreas.\n\n\nOs blocos incluídos foram Cerussita, Aragonita, Rodocrosita, Malaquita, Opala, Quartzo e Calcedônia, todos na Bacia de Santos, localizada entre Rio de Janeiro e São Paulo. Com a decisão, eles ficam disponíveis para propostas de empresas interessadas em fechar contratos de licitação em regime de partilha de produção, no qual parte do óleo e gás extraído é de direito da União, que comercializa as\n commodities \npor meio da estatal Pré-Sal Petróleo S.A. (PPSA).\n\n\nA expectativa do conselho é que a arrecadação governamental com esses blocos pode passar de R$ 220 bilhões durante a vida útil dos projetos, com previsão de R$ 214 bilhões em investimentos no período.\n\n\nPara o ministro de Minas e Energia, Alexandre Silveira, a oferta dos blocos ao mercado contribui para a autossuficiência energética do país. “Essa medida tem relevância fundamental para a economia, atraindo grandes investimentos para o país e gerando emprego e renda para a população. Para esses blocos em específico, só as receitas de bônus de assinatura vão gerar R$ 874 milhões para a União, reafirmando a importância dessa decisão para o desenvolvimento econômico do Brasil”, destacou.\n\n\nOs sete blocos estarão junto dos 17 já disponíveis no sistema de Oferta Permanente. Segundo o Ministério de Minas Energia, o próximo leilão, previsto para junho, deverá ser o maior leilão do regime de partilha de produção em quantidade de blocos.\n\n\nConteúdo nacional\n\n\nO conselho também definiu que navios-tanque construídos no Brasil devem ter índices mínimos globais de 50% de conteúdo local,  o que inclui bens produzidos e serviços prestados no país durante a execução do contrato de construção. Segundo o Ministério de Minas e Energia, o percentual abrange grupos de investimentos como serviços de engenharia, máquinas e equipamentos, além da construção e montagem das embarcações.\n\n\nA ANP será responsável por fiscalizar e mensurar o cumprimento dos índices, que funcionam como um incentivo à contratação de fornecedores na indústria nacional, à transferência de tecnologia e à geração de empregos.\n\n\n\n\n\n\nRelacionadas\n\n\n\n\n\n\n\n\n\n\n\n                    União deve leiloar 78 milhões de barris de petróleo em 2025                  \n\n\n\n\n\n\n\n\n\n\n\n\n\n                    Petróleo lidera a pauta de exportação do país no terceiro trimestre",
  "data": "2024-12-10T17:49:00-03:00"
}