{
  "url": "https://agenciabrasil.ebc.com.br/economia/noticia/2024-12/petroleo-deve-fechar-o-ano-como-principal-produto-da-pauta-exportadora",
  "titulo": "Petróleo deve fechar o ano como principal produto da pauta exportadora",
  "descricao": "Projeção de produção para 2025 é de 3,6 milhões de barris de petróleo por dia (bpd). Atualmente, essa produção é de 3,4 milhões de barris.",
  "texto": "O Instituto Brasileiro de Petróleo e Gás (IBP) informou nesta segunda-feira (16) que o petróleo caminha para fechar o ano como principal produto da pauta exportadora brasileira pela primeira vez na série histórica iniciada em 1997.\n\n\nO Brasil exportou US$ 42,8 bilhões de petróleo até novembro, à frente da soja e do minério de ferro. Segundo estimativa do IBP, até o final do ano, o petróleo deve somar US$ 47 bilhões em exportações. Desde 2016, a balança comercial do setor tem apresentado saldo líquido positivo.\n\n\nDe acordo com o IBP, a projeção de produção para 2025 é de 3,6 milhões de barris de petróleo por dia (bpd). Atualmente, essa produção é de 3,4 milhões de barris.\n\n\n“Esse aumento de produção é a maturação de investimentos do pré-sal, a entrada de algumas FPSOs (unidade flutuante de produção, armazenamento e transferência, da sigla em inglês) do pré-sal”, disse o presidente do IBP, Roberto Ardenguy.\n\n\nEstima-se também quase R$ 600 bilhões em \nroyalties\n, participações especiais e comercialização do óleo da União com o setor nos próximos quatro anos.\n\n\nO Brasil é o oitavo produtor de petróleo do mundo e o nono maior em parque de refino. O setor de óleo e gás representa 17% do Produto Interno industrial brasileiro e fornece 45% da oferta interna de energia.\n\n\nO país é o segundo produtor mundial de biocombustíveis, o oitavo mercado consumidor do mundo com geração de 1,6 milhão de empregos diretos e indiretos.\n\n\nA geopolítica terá um papel central mais uma vez em 2025 na discussão dos fluxos energéticos.\n\n\n“As guerras e conflitos que têm acontecido, Ucrânia, Rússia, os conflitos no Oriente Médio, eles influenciam diretamente esses fluxos energéticos, a importação e exportação, todas essas dinâmicas”, disse a gerente de análises técnicas do IBP, Isabela Costa.\n\n\nNo campo macroeconômico, ela destaca o acompanhamento da evolução dos indicadores dos Estados Unidos e da China, principais consumidores de petróleo.\n\n\nPelotas e Margem Equatorial\n\n\nO IBP destacou entre as novas áreas de exploração a Bacia de Pelotas. A parte emersa da bacia ocupa aproximadamente 40,9 mil quilômetros quadrados (km²) dos estados do Rio Grande do Sul e de Santa Catarina. Em território brasileiro, a bacia se estende desde o Alto de Florianópolis, ao norte, limite geológico com a Bacia de Santos, até a fronteira geográfica com o Uruguai, ao sul.\n\n\nA Petrobras, em parceria com a Shell, assinou 26 contratos de concessão com a Agência Nacional do Petróleo, Gás Natural e Biocombustíveis (ANP) para exploração da bacia. O consórcio terá como operadora a Petrobras com 70% de participação e a Shell com 30%, com investimento previsto de R$ 1,5 bilhão.\n\n\nJá a Margem Equatorial, que comporta cinco bacias sedimentares: Pará-Maranhão, Barreirinhas, Ceará e Potiguar, além da Foz do Amazonas, tem potencial para adicionar 1,106 milhão de barris de petróleo por dia na produção nacional a partir de 2029.",
  "data": "2024-12-16T19:22:00-03:00"
}