{
  "url": "https://agenciabrasil.ebc.com.br/economia/noticia/2024-12/domicilios-com-uma-pessoa-sao-os-que-mais-crescem-no-brasil",
  "titulo": "Domicílios com uma pessoa são os que mais crescem no Brasil ",
  "descricao": "De acordo com pesquisa do IBGE, em 2012 os chamados domicílios unipessoais eram 12,2% e, em 2023, passaram a representar 18% do total.",
  "texto": "Mais pessoas estão morando sozinhas em todo o país, mostra a Pesquisa Nacional por Amostra de Domicílios (Pnad) Contínua: Características Gerais dos Domicílios e dos Moradores 2023, do Instituto Brasileiro de Geografia e Estatística (IBGE), divulgada nesta sexta-feira (20). Em 2012, os chamados domicílios unipessoais eram 12,2% e, em 2023, passaram a representar 18% do total, quase um a cada cinco lares do país.\n\n\nJá os lares ocupados por famílias reduziram. Apesar do recuo, o arranjo domiciliar da maioria dos brasileiros segue sendo a nuclear, ou seja, lares ocupados por um único núcleo formado pelo casal, com ou sem filhos ou enteados. Esses domicílios representam 65,9% do total no país. Em 2012 eram 68,3%. São também nucleares as unidades domésticas compostas por mãe com filhos ou pai com filhos, as chamadas monoparentais.\n\n\nAs chamadas estendidas, compostas por pessoa responsável com pelo menos um parente, formando uma família que não se enquadre em um dos tipos descritos como nuclear, também apresentaram queda, passando de 17,9% em 2012 para 14,8% em 2023. Os lares compostos, ocupados por pessoas sem parentesco, caíram de 1,6% para 1,3% no mesmo período.  \n\n\n“[O arranjo] nuclear apresenta queda, porque estão surgindo novos domicílios unipessoais. São as pessoas que estão passando a sair da sua moradia e viver sozinhas ou que deixam a casa dos pais e vão morar sozinhas ou, então, após um divórcio, o pai vai morar sozinho, ou a mãe vai morar sozinha, e as crianças ficam com o pai ou com a mãe”, diz o economista analista da Pnad Wiliam Araujo Kratochwill.\n\n\nEm relação às regiões, Sudeste e Centro-Oeste apresentaram os percentuais mais elevados de domicílios com apenas um morador, as duas com 18,9%. A região Norte registrou a menor proporção, 13,9%.\n\n\nO Norte e Nordeste registraram as maiores proporções de unidades domiciliares estendidas, com 21,4% e 16,6%, respectivamente, enquanto na Região Sul essa configuração representou 12,2% dos domicílios.\n\n\nMorando só\n\n\nO percentual de pessoas morando sozinhas foi o único que cresceu no período analisado. Os dados mostram que os homens são maioria nesse arranjo. Em 2023, eles correspondiam a 54,9% das pessoas que moravam sozinhas, enquanto as mulheres, a 45,1%.\n\n\nAs porcentagens variam de acordo com a região. No Sul, as mulheres estavam presentes em quase metade dos arranjos unipessoais, 48,2%. Já na região Norte, esse percentual era 35,5%.\n\n\nEm relação à idade, 12,1% tinham 15 a 29 anos; 47%, 30 a 59 anos; e 40,9%, 60 anos ou mais. O perfil dos homens e das mulheres que moram sozinhos é diferente. Enquanto a maioria (56,4%) dos homens de lares unipessoais tinha 30 a 59 anos, a maior parte (55%) das mulheres tinha 60 anos ou mais.\n\n\n“Aí talvez caiba um estudo para ver se os homens estão se divorciando e indo morar sozinhos”, diz Kratochwill, “[As mulheres], provavelmente são as viúvas, ou então já viviam em um domicílio nuclear, somente com os filhos, aí os filhos casam e saem de casa ou saem para estudar e ela passa a viver sozinha. Cabem várias explicações”.\n\n\nAumento de aluguéis\n\n\nDe acordo com a Pnad, em 2023 havia 77,7 milhões de domicílios no país. A maior porcentagem era de casas, 84,6%. Os apartamentos representam 15,2%. Em 2016, essas porcentagens eram respectivamente 86% e 13,8%.\n\n\nEm relação ``a condição de ocupação dos domicílios, segundo a pesquisa, de 2016 a 2023, observou-se uma contínua redução do percentual de domicílios próprios já pagos e um aumento da proporção de domicílios alugados. Os domicílios já pagos tiveram uma redução de passaram de 66,7% para 62,3% nesse período. Já os alugados subiram de 18,5% para 22,4%.\n\n\nO aumento dos aluguéis foi verificado também no Censo Demográfico 2022: \nCaracterísticas dos Domicílios\n, divulgado no último dia 12 pelo IBGE. \n\n\n“Em 2023, esse movimento de aumento do percentual de domicílios alugados continuou”, diz Kratochwill. “Isso mostra certa fragilidade da população em poder adquirir um imóvel. Talvez uma falta de planejamento público para facilitar a compra de imóveis”, acrescenta.\n\n\n\n\n\n\nRelacionadas\n\n\n\n\n\n\n\n\n\n\n\n                    IBGE: pobreza e extrema pobreza atingem menor nível no país desde 2012                  \n\n\n\n\n\n\n\n\n\n\n\n\n\n                    Quase 200 mil pessoas vivem em domicílios improvisados, mostra Censo                  \n\n\n\n\n\n\n\n\n\n\n\n\n\n                    Total de mulheres responsáveis por domicílios cresce, revela Censo",
  "data": "2024-12-20T13:02:00-03:00"
}