{
  "url": "https://agenciabrasil.ebc.com.br/economia/noticia/2024-12/governo-inclui-393-novos-blocos-de-petroleo-na-oferta-de-concessao",
  "titulo": "Governo inclui 393 novos blocos de petróleo na oferta de concessão",
  "descricao": "Novas áreas, em terra e mar, estão localizadas nas bacias do Recôncavo, Tucano, Santos, Campos, Parnaíba e Tacutu.",
  "texto": "O governo federal anunciou nesta quarta-feira (18) a inclusão de 393 blocos de cinco campos de petróleo e gás natural no sistema de Oferta Permanente de Concessão da Agência Nacional do Petróleo, Gás Natural e Biocombustíveis (ANP). Por meio desse sistema, empresas interessadas em explorar e produzir petróleo e gás podem elaborar estudos e preparar lances para arrematar as áreas para suas atividades.\n\n\nA divulgação foi feita pelo Ministério de Minas e Energia, que assinou cinco novas manifestações conjuntas com o Ministério do Meio Ambiente e Mudança do Clima (MMA) para a disponibilização dessas áreas na oferta permanente.\n\n\nAs novas áreas são em terra e mar e estão localizadas nas bacias do Recôncavo, Tucano, Santos, Campos, Parnaíba e Tacutu. Somadas, as projeções de investimentos mínimos dos possíveis contratos de concessão chegam a R$ 3,7 bilhões, com R$ 489 milhões em bônus de assinatura.\n\n\nDos blocos marítimos incluídos, 248 localizam-se na Bacia de Santos e 17, na Bacia de Campos, ambas na Região Sudeste. As duas bacias estão entre as principais áreas produtoras do país.\n\n\nNas áreas terrestres, foram incluídos 133 blocos, distribuídos entre as seguintes regiões: 96 blocos e cinco campos de acumulações marginais nas bacias do Recôncavo e Tucano (Bahia), 30 blocos na Bacia do Parnaíba (Maranhão e Piauí) e dois blocos na Bacia do Tacutu, localizada na fronteira entre Roraima e a Guiana.\n\n\nPara o ministro de Minas e Energia, Alexandre Silveira, a inclusão das novas áreas “reforça o papel estratégico do Brasil como uma potência energética global, além de garantir a autossuficiência brasileira em uma área de extrema importância para o desenvolvimento econômico”.\n\n\n\n\n\n\nRelacionadas\n\n\n\n\n\n\n\n\n\n\n\n                    Petróleo deve fechar o ano como principal produto da pauta exportadora                  \n\n\n\n\n\n\n\n\n\n\n\n\n\n                    Sete blocos do pré-sal são incluídos na Oferta Permanente da ANP                  \n\n\n\n\n\n\n\n\n\n\n\n\n\n                    União deve leiloar 78 milhões de barris de petróleo em 2025",
  "data": "2024-12-18T19:35:00-03:00"
}