{
  "url": "https://agenciabrasil.ebc.com.br/economia/noticia/2024-12/haddad-classifica-de-surpresa-alta-de-1-ponto-dos-juros-basicos",
  "titulo": "Haddad classifica de “surpresa” alta de 1 ponto dos juros básicos",
  "descricao": "Ministro diz estar perseguindo metas e que pacote fiscal é viável",
  "texto": "A elevação de 1 ponto percentual na taxa Selic (juros básicos da economia) representa “surpresa por um lado”, mas já estava prevista pelo mercado financeiro, disse nesta quarta-feira (11) o ministro da Fazenda, Fernando Haddad. Ele disse estar perseguindo as metas fiscais e ressaltou que o pacote de corte de gastos enviado ao Congresso é “adequado e viável politicamente”.\n\n\n“Foi surpresa por um lado. Mas, por outro lado, tinha uma precificação [do mercado financeiro] nesse sentido. Vou ler com calma, analisar o comunicado, falar com algumas pessoas depois do período de silêncio”, declarou Haddad ao deixar o Ministério da Fazenda cerca de uma hora após o fim da reunião do Copom, sem entrar em detalhes sobre a decisão do BC.\n\n\nAté meados do ano passado, Haddad comentava explicitamente as decisões do Copom, criticando o atraso do Banco Central em começar a reduzir os juros e o \ntom de alguns comunicados\n. Quando a autoridade monetária começou a reduzir a Selic, em agosto do ano passado, o \nministro celebrou a decisão\n.\n\n\nPacote fiscal\n\n\nSobre o pacote fiscal, Haddad disse que uma semana é suficiente para as medidas serem aprovadas na Câmara dos Deputados e no Senado, mesmo com o impasse na liberação de emendas parlamentares. Segundo o ministro, o ajuste fiscal, estimado em R$ 71,9 bilhões até 2026 e em R$ 327 bilhões até 2030, foi o viável politicamente.\n\n\n“Esse tipo de coisa é difícil de processar no Congresso Nacional. A gente mandou um ajuste que consideramos adequado e viável politicamente. Você pode mandar o dobro para lá, mas o que vai sair [ser aprovado] é o que importa”, afirmou.\n\n\nO ministro não especificou que pontos o governo pode alterar no projeto que endurece as regras de acesso ao Benefício de Prestação Continuada (BPC). No entanto, ressaltou ser possível alterar trechos do projeto. “Se precisar melhorar a redação em algo, vai ser melhorada a redação. Nós estamos confiantes que vamos alcançar aqueles valores [de economia]. Então, nós procuramos calibrar o ajuste para as necessidades de manutenção da política fiscal””, acrescentou Haddad.\n\n\nAo ser perguntado sobre o tom duro do comunicado do Copom sobre as perturbações que o pacote de corte de gastos provocou no mercado financeiro, o ministro repetiu que várias instituições financeiras estão refazendo os cálculos de economia e chegando a valores próximos aos divulgados pelo governo.\n\n\n“Hoje, saiu um relatório de um grande banco aproximando os cálculos dos nossos. Ainda com vários pontos pendentes que não foram considerados e que, se tivessem sido considerados, chegariam mais perto de R$ 65 bilhões nos dois anos [2025 e 2026]”, comentou.\n\n\n\n\n\n\nRelacionadas\n\n\n\n\n\n\n\n\n\n\n\n                    Copom eleva juros básicos da economia para 12,25% ao ano                  \n\n\n\n\n\n\n\n\n\n\n\n\n\n                    Dólar cai para R$ 6,04 em expectativa com reunião do Copom                  \n\n\n\n\n\n\n\n\n\n\n\n\n\n                    Entidades do setor produtivo criticam aumento da Selic",
  "data": "2024-12-11T23:35:00-03:00"
}