{
  "url": "https://agenciabrasil.ebc.com.br/economia/noticia/2024-12/programa-da-petrobras-abre-127-mil-vagas-de-qualificacao-profissional",
  "titulo": "Programa da Petrobras abre 12,7 mil vagas de qualificação profissional",
  "descricao": "Serão oferecidas 12.750 vagas nos próximos quatro anos. Inscrições podem ser feitas até o dia 23 próximo, através do site www.autonomiaerenda.com.br ou nas unidades do Senai.",
  "texto": "O Programa Autonomia e Renda Petrobras lançou nessa terça-feira (10), no Rio, edital de vagas gratuitas com objetivo de qualificar profissionalmente e ampliar oportunidades para pessoas em situação de vulnerabilidade socioeconômica.\n\n\nOs participantes do projeto - realizado em parceria com a Federação das Indústrias do Rio de Janeiro (Firjan), Serviço Nacional de Aprendizagem Industrial (Senai) e o Serviço Social da Indústria (Sesi) - devem ser moradores de áreas de abrangência das operações da Petrobras das regiões Sul, Sudeste e Nordeste do Brasil.\n\n\nCom investimento de R$ 205 milhões, o programa vai oferecer 12.750 vagas nos próximos quatro anos. As inscrições podem ser realizadas até dia 23 de dezembro através do site \nwww.autonomiaerenda.com.br\n ou nas unidades do Senai.\n\n\n\nEm 2025, unidades Senai Sesi de sete estados (Espírito Santo, Minas Gerais, Rio de Janeiro, São Paulo, Paraná, Rio Grande do Sul e Pernambuco) vão ofertar 285 cursos técnicos e de qualificação profissional nas seguintes áreas: elétrica, edificações, mecânica, metalurgia, soldagem, automação industrial, planejamento e controle de produção e segurança do trabalho, entre outras. Serão mais de 12.700 vagas oferecidas pelo Senai.\n\n\n\nAlém da formação profissional, o Programa Autonomia e Renda conta com uma carga horária voltada para oficinas de Desenvolvimento Humano, uma metodologia da Firjan/Sesi que tem como finalidade fortalecer as competências sociais dos participantes, elevando o potencial de empregabilidade.\n\n\nDemanda crescente\n\n\n“O Autonomia e Rende surge pela demanda crescente de mão de obra qualificada na indústria de energia e nas regiões atendidas pela Petrobras. Trata-se de um investimento social privado e voluntário da maior empresa brasileira e uma das maiores petroleiras do mundo. A Firjan, Senai e Sesi se unem à Petrobras, utilizando toda a sua \nexpertise\n para a formação profissional e o desenvolvimento humano de jovens e adultos que podem se tornar futuros trabalhadores da indústria”, disse Alexandre dos Reis, diretor executivo da Firjan/Senai/Sesi.\n\n\n\n“As vagas abertas têm conexão com o déficit de mão de obra qualificada nas empresas fornecedoras do setor de óleo e gás. Faltam profissionais capacitados para atuar em paradas de manutenção e projetos de investimento previstos no Plano Estratégico da Petrobras e acreditamos que a oferta desses cursos pode impulsionar as oportunidades para as comunidades próximas das nossas instalações. Com o curso concluído, os egressos serão orientados a buscar vagas no Sistema Nacional de Emprego (Sine). Da mesma forma, vamos estimular nossos fornecedores a oferecerem oportunidades de trabalho no Sine”, explica José Maria Rangel, gerente executivo de Responsabilidade Social da Petrobras.\n\n\n\nOs pré-requisitos para o ingresso no programa são ter mais de 18 anos, escolaridade mínima exigida por cada curso, ser morador das áreas de abrangência da Petrobras e estar em situação de vulnerabilidade social. A seleção dos candidatos e candidatas será realizada por meio de sorteio eletrônico.\n\n\n\nAlém da gratuidade nos cursos de formação profissional e das oficinas de Desenvolvimento Humano, o programa prevê a concessão de bolsas-auxílio de R$ 660 mensais aos participantes. E as mulheres com filhos de até 11 anos de idade completos receberão bolsa com valor diferenciado de R$ 858 mensais.\n\n\nBolsas de estudo\n\n\n“Essas bolsas de estudo são parte importante do programa para que a pessoa não desista do curso no meio do caminho. Outro destaque é o fornecimento diferenciado de bolsa-auxílio para mulheres com filhos pequenos. [A meta] é contribuir para que elas possam contar com um apoio para as crianças enquanto estão estudando, já que em nossa sociedade ainda é comum a mulher ter essa dupla jornada. Para garantir a bolsa durante todo o período do curso é necessário cumprir o mínimo de 75% de frequência mensal”, afirma Marcela Souza Levigard, gerente de Projetos Sociais da Petrobras.\n\n\n\nMulheres, pessoas transgêneros, transexuais e travestis, indígenas, quilombolas, pretos e pardos, refugiados e pessoas com deficiência terão preferência. “O programa, como seu próprio nome sugere, tem como foco a inclusão social e o olhar para esses grupos minorizados. Junto à Petrobras, queremos proporcionar melhores condições de empregabilidade, de qualidade de vida e, consequentemente, autonomia financeira. O nosso objetivo é contribuir com as necessidades do setor de energia e possibilitar que os participantes do programa enxerguem oportunidades de trabalho em seus próprios territórios”, avalia Eliane Damasceno, gerente de Responsabilidade Social da Firjan/Sesi.\n\n\n\n\n\n\nRelacionadas\n\n\n\n\n\n\n\n\n\n\n\n                    Petrobras descobre reservatório de gás na margem equatorial colombiana                  \n\n\n\n\n\n\n\n\n\n\n\n\n\n                    Petrobras estuda criar empresa para voltar a ser grande em etanol",
  "data": "2024-12-11T17:13:00-03:00"
}