{
  "url": "https://agenciabrasil.ebc.com.br/economia/noticia/2024-12/comissao-do-senado-aprova-novos-diretores-do-banco-central",
  "titulo": "Comissão do Senado aprova novos diretores do Banco Central",
  "descricao": "Aprovados pela CAE para três diretorias do Banco Central, Nilton José Schneider, Izabela Moreira Correa e Gilneu Astolfi Vivan terãos os nomes analisados ainda hoje pelo plenário do Senado.",
  "texto": "A Comissão de Assuntos Econômicos do Senado (CAE) aprovou, na manhã desta terça-feira (10), três novos diretores do Banco Central (BC). As indicações foram encaminhadas ao plenário da Casa, que deverá votar os nomes ainda hoje.\n\n\nA indicação de Nilton José Schneider para a Diretoria de Política Monetária foi aprovada por 22 votos a 5. Ele ocupará o cargo que hoje é do futuro presidente do BC, Gabriel Galípolo.\n\n\nIndicada para a Diretoria de Relacionamento, Cidadania e Supervisão de Conduta, Izabela Moreira Correa (MSF 59/2024) foi aprovada por 24 votos a 3. Indicado para a Diretoria de Regulação, Gilneu Astolfi Vivan obteve 23 votos a favor e 4 contra.\n\n\nAntes da aprovação, os três foram sabatinados pela CAE e se comprometeram com o controle da inflação. Para Nilton Schneider, o mundo vive “um momento desafiador”, que exige do Banco Central brasileiro \"um olhar atento à política econômica\".\n\n\nSobre uma possível intervenção do BC no câmbio, Schneider  reconheceu que as reservas internacionais “formam a primeira linha de defesa” do Brasil, mas disse que uma intervenção não teria efeitos no longo prazo. “Não tenho a menor dúvida de que a intervenção do Banco Central altera temporariamente o preço do câmbio, mas a minha experiência mostra que ela é apenas efêmera”, declarou Schneider sobre a possibilidade de venda de reservas internacionais para reduzir a cotação do dólar.\n\n\nA indicação dos três diretores foi \nanunciada no último dia 29\n. Caso sejam aprovados pelo plenário, eles assumirão os cargos em 1º de janeiro.\n\n\nDe acordo com o Banco Central, Nilton David, chefe de Operações de Tesouraria do Bradesco, tem grande experiência no mercado financeiro, tendo trabalhado em diversas instituições no Brasil e no exterior. O diretor indicado é graduado em engenharia de produção pela Escola de Engenharia Politécnica da Universidade de São Paulo (USP).\n\n\nAtual secretária de Integridade Pública da Controladoria-Geral da União (CGU), Izabela Correa substituirá a diretora Carolina de Assis Barros, cujo mandato acaba no fim do ano. Servidora do Banco Central desde 2006, Correa foi pesquisadora de pós-doutorado na Escola de Governo da Universidade de Oxford e tem doutorado em governo pela London School of Economics and Political Science, concluído em 2017. Graduada em administração pública pela Escola de Governo da Fundação João Pinheiro, é mestre em ciência política pela Universidade Federal de Minas Gerais (UFMG).\n\n\nGilneu Vivan substituirá o diretor Otávio Damaso, cujo mandato também se encerra no fim de 2024. Servidor de carreira do Banco Central desde 1994, Vivan atualmente é chefe do Departamento de Regulação do Sistema Financeiro (Denor) da instituição financeira. Até o início deste ano, atuou como chefe do Departamento de Monitoramento do Sistema Financeiro Nacional. Também representou o Brasil em grupos internacionais, como o Grupo Analítico de Vulnerabilidades, do Conselho de Estabilidade Financeira, órgão do G20 (grupo das 19 maiores economias do planeta, mais União Europeia e União Africana), responsável pela avaliação de ameaças ao sistema financeiro mundial.\n\n\n*Com informações da Agência Senado\n\n\n\n\n\n\nRelacionadas\n\n\n\n\n\n\n\n\n\n\n\n                    BC alerta que participantes de pesquisa tiveram dados expostos                  \n\n\n\n\n\n\n\n\n\n\n\n\n\n                    Banco Central registra 12º incidente com chaves Pix neste ano                  \n\n\n\n\n\n\n\n\n\n\n\n\n\n                    Senado aprova Gabriel Galípolo para presidência do Banco Central",
  "data": "2024-12-10T19:02:00-03:00"
}