{
  "url": "https://agenciabrasil.ebc.com.br/economia/noticia/2024-12/divida-publica-sobe-185-em-novembro-e-supera-r-72-trilhoes",
  "titulo": "Dívida Pública sobe 1,85% em novembro e supera R$ 7,2 trilhões",
  "descricao": "De acordo com o Plano Anual de Financiamento (PAF), apresentado no fim de janeiro e revisado em setembro, o estoque da DPF deve encerrar 2024 entre R$ 7 trilhões e R$ 7,4 trilhões.",
  "texto": "Influenciada pelo nível alto de juros, a Dívida Pública Federal (DPF) subiu em novembro e superou a marca de R$ 7,2 trilhões. Segundo números divulgados nesta quinta-feira (26) pelo Tesouro Nacional, a DPF passou de R$ 7,073 trilhões em outubro para R$ 7,204 trilhões no mês passado, alta de 1,85%.\n\n\nApesar da alta em novembro, a DPF está dentro da banda prevista. De acordo com o Plano Anual de Financiamento (PAF), apresentado no fim de janeiro e revisado em setembro, o estoque da DPF deve \nencerrar 2024 entre R$ 7 trilhões e R$ 7,4 trilhões\n.\n\n\nA Dívida Pública Mobiliária (em títulos) interna (DPMFi) subiu 1,71%, passando de R$ 6,748 trilhões em outubro para R$ 6,863 trilhões em novembro. No mês passado, o Tesouro emitiu R$ 56,88 bilhões em títulos a mais do que resgatou, principalmente em papéis corrigidos pela Taxa Selic (juros básicos da economia). No entanto, o principal fator de variação foi a apropriação de R$ 58,75 bilhões em juros.\n\n\nPor meio da apropriação de juros, o governo reconhece, mês a mês, a correção dos juros que incide sobre os títulos e incorpora o valor ao estoque da dívida pública. Com a Taxa Selic (juros básicos da economia) em 12,25% ao ano, a apropriação de juros pressiona o endividamento do governo.\n\n\nNo mês passado, o Tesouro emitiu R$ 82,98 bilhões em títulos da DPMFi, o menor volume desde outubro do ano passado, e resgatou R$ 26,1 bilhões. A maior parte das emissões (R$ 50,37 bilhões) ocorreu para atender à demanda de títulos corrigidos pela Taxa Selic (juros básicos da economia).\n\n\nNo mercado externo, a Dívida Pública Federal externa (DPFe) subiu 4,78%, passando de R$ 325,22 bilhões em outubro para R$ 340,76 bilhões no mês passado. A alta foi puxada pela valorização do dólar, que subiu 4,77% no mês passado. O dólar começou a disparar em junho, influenciado pelo atraso no início da queda dos juros nos Estados Unidos e pelas eleições no país.\n\n\nColchão\n\n\nPelo segundo mês seguido, o colchão da dívida pública (reserva financeira usada em momentos de turbulência ou de forte concentração de vencimentos) subiu. Essa reserva passou de R$ 822 bilhões em outubro para R$ 856 bilhões no mês passado.\n\n\nAtualmente, o colchão cobre 7,25 meses de vencimentos da dívida pública. Nos próximos 12 meses, está previsto o vencimento de cerca de R$ 1,29 trilhão da DPF.\n\n\nComposição\n\n\nPor causa da demanda por títulos vinculados à Selic, a proporção dos papéis corrigidos pelos juros básicos subiu de 45,91% em outubro para 46,13%% em novembro. A revisão do PAF prevê que o indicador feche 2024 entre 44% e 47%, contra estimativa anterior de 40% a 44%. Esse tipo de papel atrai o interesse dos compradores por causa no nível alto da Taxa Selic. O percentual pode subir ainda mais nos próximos meses por causa da perspectiva de alta nos juros básicos da economia.\n\n\nSem grande volume de vencimentos, a proporção dos títulos prefixados (com rendimento definido no momento da emissão) ficou estável, passando de 22,19% em outubro para 22,14% em novembro. A nova versão do PAF que o indicador feche 2024 entre 22% e 26%, contra meta anterior de 24% a 28%.\n\n\nNo início do ano, o Tesouro tinha voltado a lançar mais papéis prefixados. No entanto, a volta das instabilidades no mercado comprometeu as emissões, porque esses títulos têm demanda menor em momento de instabilidade econômica e de alta nos juros.\n\n\nA fatia de títulos corrigidos pela inflação na DPF caiu levemente, passando de 27,31% para 27,01%. O PAF revisado prevê que os títulos vinculados à inflação encerrarão o ano entre 25% e 29%, enquanto a meta anterior estava entre 27% e 31%.\n\n\nComposto por antigos títulos da dívida interna corrigidos em dólar e pela dívida externa, o peso do câmbio na dívida pública subiu de 4,58% para 4,72%, motivado principalmente pela correção de juros da dívida externa. A dívida pública vinculada ao câmbio está dentro dos limites estabelecidos pelo PAF para o fim de 2024, entre 3% e 7%.\n\n\nPrazo\n\n\nO prazo médio da DPF caiu de 4,16 para 4,12 anos. O Tesouro só fornece a estimativa em anos, não em meses. Esse é o intervalo médio em que o governo leva para renovar (refinanciar) a dívida pública. Prazos maiores indicam mais confiança dos investidores na capacidade do governo de honrar os compromissos.\n\n\nDetentores\n\n\nAs instituições financeiras seguem como principais detentoras da Dívida Pública Federal interna, com 28,4% de participação no estoque. Os fundos de pensão, com 23,7%, e os fundos de investimento, com 22,1%, aparecem em seguida na lista de detentores da dívida.\n\n\nMesmo com as turbulências no mercado financeiro global, a participação dos não residentes (estrangeiros) subiu, de 10,7% em outubro para 11,2% em novembro. O percentual está no maior nível desde dezembro de 2018. Os demais grupos somam 14,5% de participação.\n\n\nPor meio da dívida pública, o governo pega dinheiro emprestado dos investidores para honrar compromissos financeiros. Em troca, compromete-se a devolver os recursos depois de alguns anos, com alguma correção, que pode seguir a taxa Selic (juros básicos da economia), a inflação, o dólar ou ser prefixada (definida com antecedência).\n\n\n\n\n\n\nRelacionadas\n\n\n\n\n\n\n\n\n\n\n\n                    Dívida Pública sobe 1,8% em outubro e volta a superar R$ 7 trilhões                  \n\n\n\n\n\n\n\n\n\n\n\n\n\n                     Dívida Pública Federal cai 1,25% em setembro para R$ 6,948 tri",
  "data": "2024-12-26T18:38:00-03:00"
}