{
  "url": "https://agenciabrasil.ebc.com.br/economia/noticia/2024-12/credito-bancario-deve-crescer-106-neste-ano-e-96-em-2025-preve-bc",
  "titulo": "Crédito bancário deve crescer 10,6% neste ano e 9,6% em 2025, prevê BC",
  "descricao": "Projeções do Relatório da Inflação, do Banco Central, divulgado nesta quinta-feira, são menores que as do relatório anterior, que previa altas de 11,1% em 2024 e 10,3% em 2025.",
  "texto": "O Banco Central (BC) prevê que o volume de crédito bancário crescerá 10,6% neste ano e 9,6% em 2025. As projeções do \nRelatório de Inflação\n, publicação trimestral do BC, divulgado nesta quinta-feira (19), são menores em relação ao relatório anterior, quando estavam previstas altas de 11,1% em 2024 e 10,3% no ano que vem.\n\n\n“A revisão nas projeções considerou, em particular, o cenário de política monetária mais restritiva [alta dos juros] e a reavaliação da trajetória dos financiamentos com recursos direcionados, que prevaleceram sobre as expectativas de maior crescimento da atividade econômica e mercado de trabalho mais aquecido”, explicou o BC.\n\n\nA principal alteração na projeção do crédito em 2024 foi a redução no crescimento do segmento de pessoas jurídicas com recursos direcionados. O crédito direcionado tem regras definidas pelo governo e é destinado, basicamente, aos setores habitacional, rural, de infraestrutura e ao microcrédito.\n\n\n“O crescimento esperado para essa carteira diminuiu em função da reavaliação do crédito rural e dos empréstimos do Crédito Solidário ao Rio Grande do Sul, que têm evoluído abaixo do previsto anteriormente”, diz o relatório.\n\n\nJá no crédito livre, a elevação do crescimento esperado no segmento das empresas compensou a diminuição no de pessoas físicas. O crédito livre é aquele em que os bancos têm autonomia para emprestar o dinheiro captado no mercado e definir as taxas de juros cobradas dos clientes.\n\n\nEm outubro, o estoque de todos os empréstimos concedidos pelos bancos do Sistema Financeiro Nacional (SFN) ficou em R$ 6,3 trilhões, sendo R$ 2,4 trilhões para pessoas jurídicas e R$ 3,9 trilhões para famílias. Já o crédito ampliado ao setor não financeiro - que é o crédito disponível para empresas, famílias e governos, independentemente da fonte (bancário, mercado de título ou dívida externa) - alcançou R$ 17,9 em outubro deste ano: R$ 6,3 trilhões para empresas e R$ 4,2 trilhões para pessoas jurídicas.\n\n\n2025\n\n\nA queda na projeção do crédito em 2025 refletiu, principalmente, a diminuição do crescimento do saldo dos empréstimos com recursos livres às famílias. “Os efeitos do aperto da política monetária devem se concentrar no próximo ano, afetando especialmente as operações de crédito livre”, explicou o BC.\n\n\nA alta recente do dólar e as incertezas em torno da inflação e da economia global fizeram o BC aumentar o ritmo de alta dos juros básicos da economia, a Selic, na última reunião do ano, no dia 11 de dezembro. Ela foi \ndefinida em 12,25% ao ano\n. O órgão informou que elevará a t\naxa Selic\n em um ponto percentual nas próximas duas reuniões, em janeiro e março, caso os cenários se confirmem.\n\n\nEsse foi o terceiro aumento seguido da Selic e a alta consolida um ciclo de contração na política monetária para tentar conter a alta da inflação.\n\n\nNo caso da carteira de crédito livre às empresas foi mantido o crescimento para 2025, porém em patamar inferior ao da carteira de pessoas físicas. No segmento direcionado, as condições de oferta mais restritivas do financiamento imobiliário e o crédito rural mais contido devem afetar tanto as operações com pessoas físicas como as com empresas.\n\n\nContas externas\n\n\nNas contas externas, a projeção é de um aumento relevante do déficit em transações correntes entre 2023 e 2024 e um acréscimo mais modesto entre 2024 e 2025. As transações correntes são as compras e vendas de mercadorias e serviços e transferências de renda com outros países.\n\n\nEntretanto, segundo o BC, o déficit em transações correntes nesses anos deve seguir inferior ao fluxo líquido de investimento direto no país (IDP), que são os recursos externos aplicados no setor produtivo, e costumam ser investimentos de longo prazo. O IDP acumulado em 12 meses totalizou US$ 66 bilhões em outubro de 2024, enquanto o déficit em transações correntes nos 12 meses encerrados naquele mês somou US$ 49,2 bilhões.\n\n\nA projeção para o déficit em transações correntes em 2024 foi revisada ligeiramente para cima, de US$ 51 bilhões para US$ 54 bilhões. A revisão reflete a expectativa de menor saldo comercial, devido principalmente às maiores importações. Já as projeções para as contas de serviços (viagens internacionais, transporte, aluguel de equipamentos e seguros, entre outros) e renda primária (lucros e dividendos, pagamentos de juros e salários) ficaram relativamente estáveis.\n\n\nJá a projeção para o fluxo líquido de IDP foi mantida desde o relatório anterior em US$ 70 bilhões. “A estimativa considera a recuperação ao longo do ano do componente de participação no capital, associado a lucros que são reinvestidos no país”, explicou o BC.\n\n\nPara 2025, as projeções para as contas externas também sofreram alterações pequenas em relação ao relatório anterior, para US$ 58 bilhões. Segundo o BC, as alterações foram modestas em todas as contas, mas com destaque para as despesas líquidas com juros na conta de renda primária.\n\n\n“Apesar da perspectiva de redução das taxas de juros nos Estados Unidos da América ao longo do horizonte de projeção em relação ao que vigorou em 2023, o custo médio do estoque de dívida deve aumentar devido à rolagem de empréstimos de longo prazo a taxas de juros mais elevadas do que quando originados”, explicou o Banco Central.\n\n\nO IDP deve ficar estável em US$ 70 bilhões em 2025. “A boa perspectiva para as exportações e o ritmo da atividade doméstica favorecem os aportes de capital estrangeiro em empresas no país”, prevê o relatório.\n\n\n\n\n\n\nRelacionadas\n\n\n\n\n\n\n\n\n\n\n\n                    Copom eleva juros básicos da economia para 12,25% ao ano                  \n\n\n\n\n\n\n\n\n\n\n\n\n\n                    Receita e B3 lançam ferramenta para calcular Imposto de Renda na bolsa                  \n\n\n\n\n\n\n\n\n\n\n\n\n\n                    Ipea projeta crescimento de 3,5% do PIB neste ano",
  "data": "2024-12-19T15:28:00-03:00"
}