{
  "url": "https://agenciabrasil.ebc.com.br/economia/noticia/2024-12/receitas-terao-de-subir-r-179-bi-para-atingir-deficit-zero-em-2025",
  "titulo": "Receitas terão de subir R$ 17,9 bi para atingir déficit zero em 2025",
  "descricao": "Estimativas foram divulgadas nesta segunda pelo Tesouro Nacional",
  "texto": "O Congresso precisa aprovar R$ 17,9 bilhões em medidas que elevem a receita do governo, equivalente a 0,1% do Produto Interno Bruto (PIB, soma das riquezas produzidas no país), para que o governo atinja a meta de déficit zero no próximo ano. A estimativa foi divulgada nesta segunda-feira (16) pelo Tesouro Nacional, que publicou o Relatório de Projeções Fiscais para 2025.\n\n\nSegundo o documento, os R$ 17,9 bilhões extras podem ser obtidos tanto por meio da aprovação de medidas paradas no Congresso como pelo envio de novos projetos. No fim de agosto, o governo encaminhou um projeto de lei para aumentar a alíquota da Contribuição Social sobre o Lucro Líquido (CSLL) e de Juros sobre Capital Próprio (JCP). A medida renderia R$ 21 bilhões aos cofres federais, mas parou de tramitar no Congresso e não deve ser aprovada.\n\n\nPara este e o próximo ano, o arcabouço fiscal estabelece meta de déficit primário zero, com margem de 0,25 ponto percentual do PIB de tolerância para mais ou para menos. Em valores de 2024, isso equivale a possibilidade de um resultado que fique entre superávit de R$ 28,75 bilhões ou déficit do mesmo montante. O resultado primário representa a diferença entre receitas e despesas do governo sem os juros da dívida pública.\n\n\nO relatório também estimou o esforço fiscal necessário para 2026, 2027 e 2028. Nesses anos, o governo estima uma meta de superávit primário de 0,25% do PIB, 0,5% do PIB e 1% do PIB, respectivamente. Para alcançar esses resultados, o governo precisará elevar a arrecadação em 0,7% do PIB, 0,8% do PIB e 1,0% do PIB, respectivamente nesses anos, com média de elevação de 0,8 ponto percentual em três anos.\n\n\nEsses percentuais consideram a arrecadação bruta, antes de a União transferir parte dos recursos para estados e municípios. Os cálculos, no entanto, desconsideram os pagamentos de precatórios atrasados em 2025 e 2026, que estão fora da meta fiscal por decisão do Supremo Tribunal Federal (STF).\n\n\nO relatório não considerou o pacote de corte de gastos recém-enviado pelo governo ao Congresso. Isso porque as propostas só podem ser incluídas em projeções oficiais após a aprovação pelo parlamento.\n\n\nSegundo o Tesouro, o esforço fiscal adicional poderia ser atingido “a partir de uma combinação de várias medidas, como medidas adicionais de receita, revisões de gastos, redução das vinculações entre despesas e receitas, execução da despesa abaixo do limite financeiro (empoçamento), medidas de contingenciamento, entre outras”. O documento, no entanto, considerou a manutenção dos gastos no nível permitido pelo arcabouço fiscal.\n\n\nReceitas e despesas\n\n\nSegundo o relatório, a despesa crescerá no teto do arcabouço, de 2,5% ao ano acima da inflação, até 2034. No documento anterior, publicado em março, o Tesouro previa crescimento real (acima da inflação) médio de 2,2% nos próximos dez anos.\n\n\nNa comparação com o PIB, a despesa primária total, atualmente em torno de 19% do PIB, cairá menos, chegando a 16,9% do PIB em 2034. O relatório de março estimava que o gasto atingiria 16,3% do PIB no mesmo prazo.\n\n\nAs despesas discricionárias (não-obrigatórias) do Poder Executivo cairão de 1,7% em 2024 para 0,9% em 2034. A redução, no entanto, não resultará da melhoria de gestão do governo, mas do crescimento dos gastos obrigatórios que aumentarão até consumir quase a totalidade do limite de gastos do arcabouço fiscal.\n\n\nSegundo o relatório, as despesas discricionárias estão no mesmo nível em relação ao PIB desde 2023, em proporção do PIB, em torno de 1,7% do PIB, caindo 0,4 ponto percentual em 2027 com a inclusão dos precatórios no limite de despesas. Isso porque, com o fim da vigência da decisão do STF, os precatórios passarão a entrar no limite de gastos do arcabouço.\n\n\nDívida pública\n\n\nSegundo o relatório, a dívida bruta do governo geral (DBGG), principal indicador usado para comparações internacionais, estabilizará apenas em 2027, quando chegará a 81,8% do PIB. A projeção oficial mais recente, do Projeto de Lei de Diretrizes Orçamentárias (PLDO) de 2025, indicava que a DBGG se estabilizaria em 2027, em 79,7% do PIB.\n\n\nO indicador deve chegar ao fim do ano em 77,7% do PIB, contra previsão de 76,6% estimados no PLDO. Em 2028, de acordo com as projeções do Tesouro, a DBGG começa a cair, até chegar a 75,6% do PIB em 2034.\n\n\nO cenário, no entanto, exigirá um esforço fiscal ainda maior do governo nos próximos anos. Para estabilizar a dívida em 81,8% em 2028, será necessário um superávit primário de 0,7% do PIB naquele ano. Para reduzir o endividamento até 2034, a economia de recursos terá de subir para 1,3% ao ano, esforço maior que o previsto no cenário de referência.\n\n\n\n\n\n\nRelacionadas\n\n\n\n\n\n\n\n\n\n\n\n                    Petróleo deve fechar o ano como principal produto da pauta exportadora                  \n\n\n\n\n\n\n\n\n\n\n\n\n\n                    Governo anuncia estratégia para entrepostos e armazéns                  \n\n\n\n\n\n\n\n\n\n\n\n\n\n                    Inflação perde força nas faixas de renda média e baixa, diz Ipea",
  "data": "2024-12-16T20:52:00-03:00"
}