{
  "url": "https://agenciabrasil.ebc.com.br/economia/noticia/2024-12/mercado-eleva-para-349-projecao-de-expansao-da-economia-em-2024",
  "titulo": "Mercado eleva para 3,49% projeção de expansão da economia em 2024",
  "descricao": "Para 2025, a expectativa do mercado financeiro para o PIB varia de 2,01% para 2,02%. Para 2026 e 2027, os economistas projetam expansão do PIB em 1,9% e 2%, respectivamente.",
  "texto": "A previsão do mercado financeiro para o crescimento da economia brasileira neste ano subiu de 3,42% para 3,49%. A estimativa está no Boletim Focus desta segunda-feira (23), pesquisa divulgada semanalmente pelo Banco Central (BC) com a projeção para os principais indicadores econômicos.\n\n\nCom resultado trimestral, superando as projeções, no terceiro trimestre de 2024, o \nProduto Interno Bruto\n (PIB - a soma dos bens e serviços produzidos no país) cresceu 0,9% na comparação com o segundo trimestre, de acordo com o Instituto Brasileiro de Geografia e Estatística (IBGE). A alta acumulada no ano, de janeiro a setembro, é 3,3%. Em 2023, o PIB do Brasil cresceu 3,2%.\n\n\nO próprio Banco Central também revisou a sua estimativa para o \ncrescimento da economia em 2024\n, de 3,2% para 3,5%, após a “surpresa positiva” dos dados do terceiro trimestre.\n\n\nPara 2025, a expectativa do mercado financeiro para o PIB varia de 2,01% para 2,02%. Para 2026 e 2027, os economistas projetam expansão do PIB em 1,9% e 2%, respectivamente.\n\n\nA previsão de cotação do dólar está em R$ 6 para o fim deste ano. No fim de 2025, a previsão é que a moeda norte-americana fique em R$ 5,90.\n\n\nInflação\n\n\nNesta edição do Focus, a previsão para o Índice Nacional de Preços ao Consumidor Amplo (IPCA) – considerada a inflação oficial do país – em 2024 passou de 4,89% para 4,91%.\n\n\nA estimativa está acima do teto da meta de inflação que deve ser perseguida pelo BC. Definida pelo Conselho Monetário Nacional (CMN), a meta é de 3% para este ano, com intervalo de tolerância de 1,5 ponto percentual para cima ou para baixo. Ou seja, o limite inferior é 1,5% e o superior 4,5%.\n\n\nO BC também já admitiu o estouro da meta em 2024 e afirmou que a chance de a inflação oficial superar o teto da meta em 2025 é 50%.\n\n\nPara 2025, a projeção do mercado para a inflação subiu de 4,6% para 4,84%. Para 2026 e 2027, as previsões são de 4% e 3,8%, respectivamente.\n\n\nEm novembro, puxada principalmente pelos gastos com alimentos, a \ninflação no país foi de 0,39%\n, após o IPCA ter registrado 0,56% em outubro. De acordo com o IBGE, em 12 meses a inflação acumula 4,87%.\n\n\nTaxa de juros\n\n\nPara alcançar a meta de inflação, o Banco Central usa como principal instrumento a taxa básica de juros,\n a Selic, definida em 12,25% ao ano\n pelo Comitê de Política Monetária (Copom).\n\n\nA alta recente do dólar e as incertezas em torno da inflação e da economia global fizeram o BC aumentar o ritmo de alta dos juros na última reunião do ano, dia 11 de dezembro. O órgão informou que elevará a taxa Selic em um ponto percentual nas próximas duas reuniões, em janeiro e março, caso os cenários se confirmem.\n\n\nEsse foi o terceiro aumento seguido da Selic e a alta consolida um ciclo de contração na política monetária. A taxa retornou ao nível de dezembro do ano passado, quando estava em 12,25% ao ano.\n\n\nApós passar um ano em 13,75% ao ano - entre agosto de 2022 e agosto de 2023 - a taxa teve seis cortes de 0,5 ponto e um corte de 0,25 ponto entre agosto do ano passado e maio deste ano. Nas reuniões de junho e julho, o Copom decidiu manter a taxa em 10,5% ao ano, começando a aumentar a Selic na reunião de setembro, quando a taxa subiu 0,25 ponto, e novembro, quando subiu 0,5 ponto.\n\n\nPara o fim de 2025, a estimativa é que a taxa básica suba para 14,75% ao ano. Para 2026 e 2027, a previsão é que ela seja reduzida para 11,75% ao ano e 10% ao ano, respectivamente.\n\n\nQuando o Copom aumenta a taxa básica de juros a finalidade é conter a demanda aquecida, e isso causa reflexos nos preços porque os juros mais altos encarecem o crédito e estimulam a poupança. Mas, além da Selic, os bancos consideram outros fatores na hora de definir os juros cobrados dos consumidores, como risco de inadimplência, lucro e despesas administrativas. Assim, taxas mais altas também podem dificultar a expansão da economia.\n\n\nQuando a taxa Selic é reduzida, a tendência é que o crédito fique mais barato, com incentivo à produção e ao consumo, reduzindo o controle sobre a inflação e estimulando a atividade econômica.\n\n\n\n\n\n\nRelacionadas\n\n\n\n\n\n\n\n\n\n\n\n                    Média de preços dos presentes de Natal sobe abaixo da inflação em SP                  \n\n\n\n\n\n\n\n\n\n\n\n\n\n                    Projeção de crescimento da economia sobe de 3,2% para 3,5% em 2024",
  "data": "2024-12-23T13:11:00-03:00"
}