{
  "url": "https://agenciabrasil.ebc.com.br/economia/noticia/2024-12/feiroes-de-negociacao-de-dividas-fecham-ano-de-olho-no-13o",
  "titulo": "Feirões de negociação de dívidas fecham ano de olho no 13º",
  "descricao": "Ação do Serasa viabilizou 9,5 milhões de acordos desde o fim de novembro.",
  "texto": "Com a proximidade da data final de pagamento da segunda parcela do décimo terceiro salário, em \n20 de dezembro\n, as campanhas de regularização de dívidas aceleram a divulgação e a busca ativa por clientes.\n\n\nEntre outubro e novembro foram três feirões de maior volume: o da Federação Brasileira de Bancos (Febraban) e pela plataforma consumidor.gov.br, que foi até o final de novembro; o do Serasa, em parceria com os Correios, que se encerra justamente no dia 20 de dezembro; e o \npromovido pelos Procons\n, que irá até 17 de janeiro.  \n\n\nBalanço parcial divulgado pela Serasa nesta segunda-feira (16) registrou 180 mil negociações por dia nessa 32ª edição do feirão, iniciada em 28 de novembro, com 9,5 milhões de acordos até hoje. No dia 29 de novembro registraram o pico de 458 mil acordos negociados, recorde da instituição em seus feirões de negociação de dívidas.\n\n\nA maior parte das dívidas negociadas estava relacionada a empresas do ramo financeiro, sendo 24,07% das dívidas com Securitizadoras e 23,07% com Bancos e Financeiras, seguidos de perto por Empresas de Telecomunicação, com 21,51% das dívidas negociadas. Levantamento da Confederação Nacional de Comércio estima que em novembro, \n29,4% das famílias\n tinham dívidas.\n\n\nA negociação pode ser feita de maneira virtual, pelo site da empresa, que alerta cuidados com fraudes, ou presencialmente, em agências dos Correios, que integrou 10 mil unidades na campanha. Em novembro, foram mais de 133 mil atendimentos realizados nas agências da estatal. Endereços e horário de funcionamento podem ser consultados na \npágina da estatal\n. \n\n\n\"Nossas agências estão de portas abertas para ajudar brasileiras e brasileiros a retomarem seu poder de compra. Milhares de pessoas podem resolver suas pendências de forma acessível e simples em uma agência perto de casa ou do trabalho. A parceria com a Serasa trará alívio financeiro a milhares de cidadãs e cidadãos e impulsionará a economia brasileira”, disse, em nota, o presidente dos Correios, Fabiano Silva dos Santos.\n\n\nLevantamento anterior da empresa sobre intenção de uso do décimo terceiro indicou que 31% dos que se planejaram em relação aos gastos com essa fonte pretendiam usá-la para quitar dívidas. A projeção é de que 2 milhões de dívidas sejam quitadas com esses valores. Segundo o Departamento Intersindical de Estatística e Estudos Socioeconômicos (Dieese), o salário extra injetará R$ 321,4 bilhões na economia neste ano. Em média, cada trabalhador deverá receber R$ 3.096,78, somadas as duas parcelas.\n\n\n\n\n\n\nRelacionadas\n\n\n\n\n\n\n\n\n\n\n\n                    Banco Central aprova pagamento de boletos por Pix                  \n\n\n\n\n\n\n\n\n\n\n\n\n\n                    Segunda parcela do décimo terceiro deve ser depositada até sexta-feira                  \n\n\n\n\n\n\n\n\n\n\n\n\n\n                    Procon: aberto prazo para consumidores de SP renegociarem dívidas",
  "data": "2024-12-16T22:44:00-03:00"
}