{
  "url": "https://agenciabrasil.ebc.com.br/economia/noticia/2024-12/projecao-de-crescimento-da-economia-sobe-de-32-para-35-em-2024",
  "titulo": "Projeção de crescimento da economia sobe de 3,2% para 3,5% em 2024",
  "descricao": "Segundo Banco Central, a projeção de inflação é 4,5% em 2025 e 3,6% em 2026. Nessa trajetória, a taxa Selic chega ao final de 2025 e 2026 em 13,5% e 11% ao ano, respectivamente.",
  "texto": "O Banco Central (BC) elevou a projeção para o crescimento da economia este ano, após a “surpresa positiva” dos dados do terceiro trimestre. A estimativa para a expansão do Produto Interno Bruto (PIB, a soma de todos os bens e serviços produzidos no país) passou de 3,2% para 3,5%. A projeção consta do \nRelatório de Inflação\n, publicação trimestral do BC, divulgado hoje (19).\n\n\n“A alteração na projeção de crescimento do PIB em 2024 reflete a surpresa positiva no resultado do terceiro trimestre e os indicadores do quarto trimestre [já] disponíveis”, diz o relatório, acrescentando que a revisão das séries históricas foi um fator importante para a atualização da projeção de alguns componentes, mas não exerceu grande influência sobre o agregado.\n\n\nCom resultado trimestral, superando as projeções, no terceiro trimestre do ano a \neconomia brasileira cresceu 0,9%\n na comparação com o segundo trimestre de 2024, de acordo com o Instituto Brasileiro de Geografia e Estatística (IBGE). A alta acumulada no ano, de janeiro a setembro, é 3,3%. Em 2023, o PIB do Brasil cresceu 3,2%.\n\n\nSeguindo recomendações de organismos estatísticos internacionais, a cada dez anos, o IBGE faz revisões no cálculo das Contas Nacionais, notadamente do PIB, para que o número reflita as mudanças ocorridas na economia. A revisão feita em 2024, com ano base de 2021, incluiu medições ligadas ao meio ambiente, à economia digital, à extração de recursos naturais, à desigualdade e ao bem-estar.\n\n\nDe acordo com o BC, a atividade econômica e o mercado de trabalho se mantêm aquecidos no país. O consumo das famílias e os investimentos das empresas se destacaram, mais uma vez, assim como os setores mais cíclicos, em particular a indústria de transformação. Enquanto isso, a taxa de desocupação voltou a recuar e \natingiu o menor valor da série histórica\n.\n\n\n“Nesse contexto, as projeções de crescimento para 2024 e 2025 foram revisadas para cima, mas permanece a perspectiva de desaceleração da atividade, em razão de fatores como o maior grau de aperto esperado para a política monetária e a expectativa de um menor impulso fiscal, entre outros”, diz o relatório, em \nreferências à alta dos juros\n e às medidas de \ncorte de gastos\n promovida pelo governo.\n\n\nSetores\n\n\nSegundo o BC, sob a ótica da oferta, a alta na estimativa do PIB de 2024 refletiu uma elevação na projeção para o setor de serviços, parcialmente compensada por recuos nas estimativas para a agropecuária e a indústria.\n\n\nPara o setor de serviços, a projeção de crescimento foi revisada de 3,2% para 3,8%, refletindo estabilidade na estimativa para o comércio e aumento nas previsões para os demais segmentos. As surpresas positivas no resultado do terceiro trimestre foram disseminadas entre as atividades. Já a revisão das séries históricas impactou principalmente as projeções para “intermediação financeira e serviços relacionados”, “outros serviços” e “administração, saúde e educação públicas”.\n\n\nA projeção para a variação anual da agropecuária, que já era negativa em 1,6% no último relatório, foi reduzida para -2%. Segundo o BC, a revisão da série da agropecuária, que incorporou dados das pesquisas estruturais para 2023 e prognósticos atualizados para a safra de 2024, foi particularmente importante. A variação do Valor Adicionado Bruto (VAB) da agropecuária no primeiro semestre de 2024, em comparação com o mesmo período do ano passado, foi revisada de -2,9% para -4,5%, impactando a previsão de crescimento anual.\n\n\nEm relação aos componentes domésticos da demanda, a estimativa para o aumento do consumo das famílias aumentou de 4,5% para 5,3%, enquanto a da Formação Bruta de Capital Fixo (investimentos) das empresas subiu de 5,5% para 7,3%. “Essas revisões refletem, especialmente, a forte alta que esses componentes tiveram no terceiro trimestre, contrariando a expectativa de desaceleração”, explicou o BC.\n\n\nEm sentido contrário, a previsão para o crescimento do consumo do governo foi reduzida de 2,7% para 1,9%.\n\n\nA projeção para as exportações ficou praticamente estável, passando de 3,2% para 3%, enquanto a estimativa para as importações foi aumentada de 11,3% para 13,7%, “refletindo, principalmente, uma desaceleração menor do que a prevista no terceiro trimestre”.\n\n\nPIB de 2025\n\n\nPara 2025, houve um pequeno aumento na projeção de crescimento do PIB, de 2% para 2,1%.\n\n\nSegundo o BC, contribuem positivamente a revisão para cima no crescimento esperado da agropecuária, em linha com as previsões que indicam nova ampliação da safra de grãos. Em sentido oposto, a expectativa de menor crescimento trimestral ao longo de 2025, principalmente devido à hipótese de um aperto monetário mais intenso do que o previsto no relatório anterior, contribui para reduzir a projeção de crescimento.\n\n\n“De todo modo, mantém-se a perspectiva de crescimento em 2025 menor que o de 2024, devido à expectativa de menor impulso fiscal; à inflexão da política monetária em andamento [alta dos juros]; ao reduzido grau de ociosidade dos fatores de produção; e à ausência de forte impulso externo, dada a perspectiva de crescimento mundial em 2025 semelhante ao de 2024”, diz o relatório.\n\n\nInflação\n\n\nA inflação, calculada pelo Índice Nacional de Preços ao Consumidor Amplo (IPCA), deve encerrar 2024 em 4,9%, no cenário com taxa básica de juros em 12% ao ano e câmbio em R$ 5,95. No relatório anterior, em dezembro, a projeção era 4,3%, diz BC.\n\n\nO órgão admite o estouro da meta em 2024 e destaca que a chance de a inflação oficial superar o teto da meta em 2025 subiu de 28% no relatório anterior para 50% agora em dezembro.\n\n\nA estimativa para 2024 está acima do teto da meta de inflação que deve ser perseguida pelo BC. Definida pelo Conselho Monetário Nacional (CMN), a meta é de 3%, com intervalo de tolerância de 1,5 ponto percentual para cima ou para baixo. Ou seja, o limite inferior é 1,5% e o superior 4,5%.\n\n\nA projeção de inflação é 4,5% em 2025 e 3,6% em 2026. Nessa trajetória, a taxa Selic chega ao final de 2025 e 2026 em 13,5% e 11% ao ano, respectivamente.\n\n\n“Na comparação com o relatório anterior, as projeções de inflação subiram em todo o horizonte apresentado, aumentando assim o distanciamento em relação à meta e tornando a convergência para a meta mais desafiadora”, diz o relatório. “A pressão inflacionária tem envolvido os diferentes segmentos que compõem o IPCA, refletindo a diversidade das fontes inflacionárias”, explicou.\n\n\nNesse sentido, o Comitê de Política Monetária (Copom) do BC já indicou mais duas altas de 1 ponto percentual na taxa básica de juros da economia, a Selic, que é o principal instrumento do BC para alcançar a meta de inflação. Hoje, a \nSelic está em 12,25% ao ano\n.\n\n\nQuando o Copom aumenta a taxa básica de juros a finalidade é conter a demanda aquecida, e isso causa reflexos nos preços porque os juros mais altos encarecem o crédito e estimulam a poupança. Assim, taxas mais altas também podem dificultar a expansão da economia.\n\n\n“O aumento da projeção de inflação no horizonte relevante resultou principalmente da atividade econômica mais forte que o esperado, que levou a uma elevação no hiato do produto (capacidade ociosa da economia) estimado, da depreciação cambial e do aumento das expectativas de inflação”, diz o relatório.\n\n\n“As recentes surpresas inflacionárias e a revisão das projeções de curto prazo também contribuíram, no caso via inércia. Esses fatores mais do que compensaram os efeitos da subida da taxa de juros real, que, entretanto, contribuíram para evitar um aumento mais acentuado nas projeções”, acrescentou o BC.\n\n\n\n\n\n\nRelacionadas\n\n\n\n\n\n\n\n\n\n\n\n                    Mercado financeiro eleva previsão da inflação de 4,84% para 4,89%                  \n\n\n\n\n\n\n\n\n\n\n\n\n\n                    CNI prevê crescimento da economia de 2,4% em 2025                  \n\n\n\n\n\n\n\n\n\n\n\n\n\n                    CNC estima injeção de R$ 125,6 bilhões na economia com 13º salário",
  "data": "2024-12-19T14:44:00-03:00"
}