{
  "url": "https://agenciabrasil.ebc.com.br/economia/noticia/2024-12/alckmin-essencia-do-pacote-fiscal-foi-aprovada-e-vai-zerar-deficit",
  "titulo": "Alckmin: essência do pacote fiscal foi aprovada e vai zerar déficit",
  "descricao": "Geraldo Alckmin disse que a inflação vem sendo puxada pela elevação no preço dos alimentos, mas a expectativa para 2025 é de um ano muito bom, com previsão de aumento de 6% da produção agrícola.",
  "texto": "O vice-presidente da República e ministro do Desenvolvimento, Indústria, Comércio e Serviços, Geraldo Alckmin (PSB), afirmou nesta segunda-feira (23) que, mesmo com alterações do Congresso Nacional, as medidas do pacote fiscal apresentadas pelo Executivo foram amplamente aprovadas, o que deve zerar o déficit nas contas públicas em 2025, que é a meta estabelecida pelo governo. \n\n\n\n\"Eu entendo que a aprovação, pelo Congresso Nacional, das propostas do governo para zerar o déficit foram importantes. Não foi aprovado exatamente que o governo mandou, mas foi aprovada a parte mais significativa para não ter déficit. Não tendo déficit, a gente deve ter juros menores e crescimento da economia maior\", disse o vice-presidente à \nAgência Brasil\n, depois de participar da gravação de um programa no \nCanalGov, \nda\n Empresa Brasil de Comunicação \n(\nEBC\n).\n\n\nApós a conclusão de uma \nmaratona de votações\n na semana passada, de um pacote com três medidas legislativas, incluindo um projeto de lei complementar e uma proposta de emenda à Constituição, a estimativa de economia de gastos foi reduzida em R$ 2,1 bilhões, segundo cálculos do Ministério da Fazenda. Isso ocorreu por causa das mudanças promovidas pelos parlamentares, que reduziram o alcance de algumas medidas.\n\n\nA previsão inicial da pasta era de que as medidas fiscais teriam capacidade de economizar R$ 71,9 bilhões em dois anos, mas o valor deve ficar em R$ 69,8 bilhões, entre 2025 e 2026.\n\n\nInflação e juros\n\n\nPerguntado sobre a inflação, que deve encerrar o ano um pouco acima do teto da meta, Alckmin ponderou que vem sendo puxada, no segundo semestre, pela elevação no preço dos alimentos, ainda em decorrência da seca da última safra. O vice-presidente também criticou o aumento da taxa básica de juros, a Selic, como forma de combater uma inflação causada por intempérie climática, e comparou a postura do Banco Central do Brasil com a do Federal Reserve (Fed), o BC dos Estados Unidos.\n\n\n\"A inflação, no segundo semestre, foi muito de alimento, em razão da seca que nós tivemos. Por que o preço do café aumentou? Seca e calor. Não adianta aumentar juros, então o Fed, o Banco Central americano, exclui energia e alimentação no estudo e no cálculo da questão inflacionária. Eu acho que nós vamos ter um ano muito bom – até agora, todo o cenário é positivo para o ano que vem em termos de clima. Por isso, a expectativa de aumento de produção agrícola deve passar de 6% ano que vem, [exatamente] 5,8% a mais. Uma produção mais robusta é mais emprego e queda de preço\", observou o vice-presidente.\n\n\nHá duas semanas, o Comitê de Política Monetária (Copom) do BC voltou a elevar a taxa Selic, desta vez em um ponto percentual, para 12,25%, em decisão unânime dos diretores da instituição. A alta do dólar e as incertezas em torno da inflação e da economia global foram as principais razões alegadas pelo Copom para endurecer os juros.  \n\n\n\"Todos os países emergentes, como nós, tiveram uma desvalorização das suas moedas, e o dólar aumentou. Por guerras, geopolítica, mas, no que depende de nós, acho que podemos ter um cenário melhor, com bom ajuste fiscal\", acrescentou Alckmin.\n\n\nA previsão do mercado financeiro para o Índice Nacional de Preços ao Consumidor Amplo (IPCA) – considerada a inflação oficial do país – em 2024 passou de 4,89% para 4,91%. A \navaliação \nconsta na edição do Boletim Focus, desta segunda. A previsão do crescimento da economia brasileira neste ano também subiu, passando de 3,42% para 3,49%.\n\n\nMercosul-União Europeia\n\n\nO vice-presidente ainda comentou a expectativa de internalização do \nacordo entre União Europeia e Mercosul\n, cujos termos finais foram assinados no início de dezembro, após mais de 25 anos de negociação. Para entrar em vigor, no entanto, o tratado ainda precisa percorrer um longo caminho formal, que inclui revisão legal e aprovação interna pelos parlamentos dos 31 países envolvidos (27 europeus e quatros sul-americanos), entre outras etapas.\n\n\n\"Eu diria que o mais importante já foi feito, ele [o acordo] não pode ser alterado mais, não se discutem mais os termos do acordo. Agora, é avançar na internalização do acordo que é muito positivo. Comércio exterior é emprego na veia, são empresas que vão vender mais, vão contratar mais, vão conquistar mais mercados.\"\n\n\n\n\n\n\nRelacionadas\n\n\n\n\n\n\n\n\n\n\n\n                    Dino suspende o pagamento de R$ 4,2 bilhões em emendas de comissão                  \n\n\n\n\n\n\n\n\n\n\n\n\n\n                    Com homenagem a Paul Singer, Lula sanciona Lei da Economia Solidária                  \n\n\n\n\n\n\n\n\n\n\n\n\n\n                    Diretora interina assume ANP nesta segunda-feira",
  "data": "2024-12-23T20:54:00-03:00"
}