{
  "url": "https://agenciabrasil.ebc.com.br/economia/noticia/2024-12/copom-decide-sobre-juros-basicos-da-economia-nesta-quarta",
  "titulo": "Copom decide sobre juros básicos da economia nesta quarta",
  "descricao": "Expectativa é que a taxa Selic, em 11,25% ao ano, suba 0,75 ponto",
  "texto": "Pressionado pela alta do dólar e do preço dos alimentos, o Comitê de Política Monetária (Copom) do Banco Central (BC) decide nesta quarta-feira (11) em quanto elevará a taxa básica de juros, a Selic. A reunião será a última sob o comando de Roberto Campos Neto no BC. Em janeiro, o atual diretor de Política Monetária, Gabriel Galípolo, assume a presidência da autoridade monetária.\n\n\nEssa será a terceira elevação consecutiva da Selic. Segundo a edição mais recente do boletim Focus, pesquisa semanal com analistas de mercado, a taxa básica deve subir \n0,75 ponto percentual\n nesta reunião, para 12% ao ano.\n\n\nNo comunicado da última reunião, no início de novembro, o Copom informou que a incerteza nos Estados Unidos se ampliou. Sem citar diretamente a \neleição do ex-presidente Donald Trump\n, o texto mencionou “a conjuntura econômica incerta nos Estados Unidos, o que suscita maiores dúvidas sobre os ritmos da desaceleração, da desinflação e, consequentemente, sobre a postura do Fed [Federal Reserve, Banco Central norte-americano]”. Em relação ao cenário doméstico, o Copom informou que está acompanhando a política fiscal e cobrou ajustes dos gastos públicos.\n\n\nNesta quarta-feira, ao fim do dia, o Copom anunciará a decisão. Após passar um ano em 13,75% ao ano entre agosto de 2021 e agosto de 2022, a taxa teve seis cortes de 0,5 ponto e um corte de 0,25 ponto, entre agosto do ano passado e maio deste ano. Nas reuniões, de junho e julho, o Copom decidiu manter a taxa em 10,5% ao ano, no menor nível desde fevereiro de 2022, mas começou a elevar a Selic em julho deste ano.\n\n\nInflação\n\n\nNa ata da reunião mais recente, o Copom alertou para o prolongamento do ciclo de alta da Selic. O órgão informou que o cenário econômico exige uma política monetária contracionista e não descartou um aumento no ritmo de alta dos juros. Os membros do colegiado afirmaram que todos concordaram em iniciar o ciclo de alta de forma gradual, principalmente pelo contexto de incertezas domésticas e externas.\n\n\nSegundo o último boletim Focus, pesquisa semanal com instituições financeiras feita pelo BC, a estimativa de inflação para 2024 subiu de 4,71% há quatro semanas para 4,84%. Isso representa inflação acima do teto da meta estabelecida pelo Conselho Monetário Nacional (CMN), de 3% para este ano, podendo chegar a 4,5% por causa do intervalo de tolerância de 1,5 ponto.\n\n\nEm novembro, o Índice Nacional de Preços ao Consumidor Amplo (IPCA), considerado a inflação oficial, \nficou em 0,39%\n. O indicador desacelerou, puxado pela bandeira verde nas contas de luz e pela queda nos combustíveis, mas continua sob pressão do preço da carne e de passagens aéreas.\n\n\nNos últimos meses, segundo o Instituto Brasileiro de Geografia e Estatística (IBGE), os alimentos e os serviços têm puxado a inflação. Com o resultado, o IPCA acumula alta de 4,87% em 12 meses, acima das estimativas do boletim Focus e superando o teto da meta para 2024.\n\n\nTaxa Selic\n\n\nA taxa básica de juros é usada nas negociações de títulos públicos emitidos pelo Tesouro Nacional no Sistema Especial de Liquidação e Custódia (Selic) e serve de referência para as demais taxas da economia. Ela é o principal instrumento do Banco Central para manter a inflação sob controle. O BC atua diariamente por meio de operações de mercado aberto – comprando e vendendo títulos públicos federais – para manter a taxa de juros próxima do valor definido na reunião.\n\n\nQuando o Copom aumenta a taxa básica de juros, a finalidade é conter a demanda aquecida, e isso causa reflexos nos preços porque os juros mais altos encarecem o crédito e estimulam a poupança. Desse modo, taxas mais altas também podem dificultar a expansão da economia. Mas, além da Selic, os bancos consideram outros fatores na hora de definir os juros cobrados dos consumidores, como risco de inadimplência, lucro e despesas administrativas.\n\n\nAo reduzir a Selic, a tendência é de que o crédito fique mais barato, com incentivo à produção e ao consumo, reduzindo o controle da inflação e estimulando a atividade econômica.\n\n\nO Copom reúne-se a cada 45 dias. No primeiro dia do encontro, são feitas apresentações técnicas sobre a evolução e as perspectivas das economias brasileira e mundial e o comportamento do mercado financeiro. No segundo dia, os membros do Copom, formado pela diretoria do BC, analisam as possibilidades e definem a Selic.\n\n\nMeta\n\n\nPara 2024, a meta de inflação que deve ser perseguida pelo BC, definida pelo Conselho Monetário Nacional, é de 3%, com intervalo de tolerância de 1,5 ponto percentual para cima ou para baixo. Ou seja, o limite inferior é 1,5% e o superior é 4,5%. Para 2025 e 2026, as metas também são de 3% para os dois anos, com o mesmo intervalo de tolerância.\n\n\nNo último Relatório de Inflação, divulgado no fim de setembro pelo Banco Central, a autoridade monetária manteve a previsão de que o \nIPCA termine 2024 em 4,31%\n, mas a estimativa foi divulgada antes da alta recente do dólar e do impacto da seca. O próximo relatório será divulgado no fim de dezembro.\n\n\n\n\n\n\nRelacionadas\n\n\n\n\n\n\n\n\n\n\n\n                    Comissão do Senado aprova novos diretores do Banco Central                  \n\n\n\n\n\n\n\n\n\n\n\n\n\n                    Governo pode fazer novos ajustes nas regras do BPC                  \n\n\n\n\n\n\n\n\n\n\n\n\n\n                    Inflação que calcula reajuste do salário mínimo fica em 4,84%",
  "data": "2024-12-11T09:54:00-03:00"
}