{
  "url": "https://agenciabrasil.ebc.com.br/economia/noticia/2024-12/bancos-tem-horarios-reduzidos-de-atendimento-no-final-de-ano",
  "titulo": "Bancos têm horários reduzidos de atendimento no final de ano",
  "descricao": "No dia 25 de dezembro e 1º de janeiro, feriados nacionais, não há expediente bancário e as instituições financeiras não abrem para atendimento presencial ao público, segundo Febraban.",
  "texto": "As festas de final de ano vão alterar o expediente bancário nas próximas duas semanas. No dia 24 de dezembro, véspera de Natal, os bancos terão o horário de atendimento ao público reduzido, das 9h às 11h, horário de Brasília. Já na véspera do Ano Novo, dia 31, não haverá expediente e as compensações bancárias não serão efetivadas, incluindo a TED.\n\n\nDe acordo com a Federação Brasileira de Bancos (Febraban), somente o PIX, sistema que funciona 24 horas todos os dias e feriados, poderá ser feito normalmente.\n\n\nJá nos dias 23, 26, 27 e 30 de dezembro as agências funcionam normalmente, bem como a partir do dia 2 de janeiro.\n\n\nNo dia 25 de dezembro e 1º de janeiro, feriados nacionais, não há expediente bancário e as instituições financeiras não abrem para atendimento presencial ao público. As compensações bancárias também não serão efetivadas nessas datas.\n\n\nContas de consumo (água, energia, telefone, etc.) com vencimento nos dias em que não há compensação bancária – 25/12, 31/12 e 01/01 – poderão ser pagas, sem acréscimo, no dia útil seguinte. Já no caso dos tributos e impostos, caso vençam no feriado ou nos dias em que não há compensação bancária, é necessário que o pagamento seja antecipado, para evitar a incidência de juros e multa.\n\n\n“Normalmente, os tributos já vêm com datas ajustadas ao calendário de feriados nacionais, estaduais e municipais”, informou a Febraban.\n\n\nCaso isso não tenha ocorrido no documento de arrecadação, a entidade sugere antecipar o pagamento ou, no caso dos títulos que têm código de barras, agendar o pagamento nos caixas eletrônicos, canais digitais, como sites e aplicativos, ou pelo atendimento telefônico dos bancos.\n\n\nResolução do Conselho Monetário Nacional (CMN) não considera dias úteis, para fins de operações bancárias, os sábados, domingos e feriados de âmbito nacional e as agências bancárias não funcionam em feriados oficiais, sejam eles municipais, estaduais ou federais.\n\n\n“Os meios eletrônicos são uma alternativa prática e extremamente segura aos clientes, que podem usar as áreas de autoatendimento nas agências disponíveis, e os canais digitais (celulares e computadores) dos bancos, para a realização de transferências e pagamento de contas, e demais serviços”, destacou a Febraban.\n\n\nBoletos bancários de clientes cadastrados como sacados eletrônicos podem ser pagos via DDA (Débito Direto Autorizado).",
  "data": "2024-12-23T12:14:00-03:00"
}