{
  "url": "https://agenciabrasil.ebc.com.br/economia/noticia/2024-12/projeto-que-muda-regra-na-area-de-petroleo-e-gas-e-aprovado-na-camara",
  "titulo": "Projeto que muda regra na área de petróleo e gás é aprovado na Câmara",
  "descricao": "Proposta pretende incentivar as contratações nacionais em níveis superiores aos exigidos contratualmente, alavancando a indústria nacional.",
  "texto": "A Câmara dos Deputados aprovou nesta quinta-feira (12) o projeto de Lei (PL) 3.337/2024 que permite a transferência do excedente do índice mínimo de conteúdo local entre contratos de exploração e produção de petróleo e de gás natural. A proposta seguirá para análise dos senadores.\n\n\nSegundo o relator do projeto, deputado Kiko Celeguim (PT-SP), a ideia é aumentar as contratações nacionais em níveis superiores aos exigidos contratualmente em conteúdo local. “A proposta pretende incentivar as contratações nacionais em níveis superiores aos exigidos contratualmente, alavancar a indústria brasileira, em particular o setor naval, e impulsionar o avanço tecnológico”, explicou o parlamentar.\n\n\nAssim, o projeto condiciona a transferência de excedentes a atividades semelhantes. Desta forma, ela poderá ser total ou parcial e ser realizada em ambientes, fases, etapas e grupos de despesas distintos do verificado do contrato de destino, “vedado o seu cômputo em duplicidade\".\n\n\nANP\n\n\nCaberá à Agência Nacional do Petróleo, Gás Natural e Biocombustíveis (ANP) a apuração, o registro e o controle das transferências de excedentes de conteúdo local mínimo.\n\n\nPara os contratos em que não há compromisso de conteúdo local mínimo e a empresa promova sua realização, o projeto prevê que o valor correspondente poderá ser contabilizado e transferido entre contratos em andamento.\n\n\nDados do governo federal, apontam que a efetivação de 20% de conteúdo local, no projeto-base de construção de cada plataforma de produção, traria para o mercado doméstico aproximadamente US$ 650 milhões de investimentos nos dois primeiros anos de construção, com geração, aproximadamente, de 13 mil postos de trabalhos diretos e indiretos.\n\n\nEstaleiros nacionais\n\n\nO texto também incorporou a Medida Provisória 1.255/24, que permite a depreciação acelerada para navios-tanque novos, fabricados em estaleiros nacionais e empregados no transporte de cabotagem de petróleo e seus derivados; de embarcações de apoio marítimo, utilizadas para o suporte logístico; e prestação de serviços aos campos, instalações e plataformas offshore.\n\n\nA depreciação acelerada é um mecanismo que reduz o Imposto de Renda das Pessoas Jurídicas (IRPJ) e a Contribuição Social sobre o Lucro Líquido (CSLL) que terão de ser recolhidos pelas empresas beneficiadas.\n\n\nPelo texto, a renúncia fiscal decorrente da depreciação acelerada fica limitada a R$ 1,6 bilhão e terá vigência de 1º de janeiro de 2027 a 31 de dezembro de 2031.\n\n\nO projeto também aumenta os recursos da estatal Pré-Sal Petróleo S.A. (PPSA). Segundo o relator, a proposta busca dar autonomia e sustentabilidade a contas da PPSA, que, atualmente, é remunerada por meio de contrato específico com o Ministério de Minas e Energia.\n\n\n“Logo, é uma alteração meritória, uma vez que o modelo atual sujeita a empresa a receitas insuficientes para cobrir suas despesas, principalmente, quando há bloqueios de recursos orçamentários”, explicou Celeguim.\n\n\n\n\n\n\nRelacionadas\n\n\n\n\n\n\n\n\n\n\n\n                    ANP: redução de conteúdo local chegou a 70% dos contratos elegíveis                  \n\n\n\n\n\n\n\n\n\n\n\n\n\n                    Consulta pública da ANP sobre conteúdo local recebeu mais de 300 sugestões",
  "data": "2024-12-12T18:03:00-03:00"
}