{
  "url": "https://agenciabrasil.ebc.com.br/economia/noticia/2024-12/dolar-sobe-para-r-609-e-bate-recorde-nominal-de-cotacao",
  "titulo": "Dólar sobe para R$ 6,09 e bate recorde nominal de cotação",
  "descricao": "Tanto fatores domésticos como externos afetaram as negociações. Índice Ibovespa fechou aos 123.560 pontos, com recuo de 0,84%.",
  "texto": "Apesar de sucessivas intervenções do Banco Central (BC), o dólar fechou em forte alta e aproximou-se de R$ 6,10. A bolsa de valores caiu quase 1% e atingiu o menor nível desde o fim de junho.\n\n\nO dólar comercial encerrou esta segunda-feira (16) vendido a R$ 6,094, com alta de R$ 0,059 (+0,99%). Esse é o maior valor nominal desde a criação do real, em 1994. A cotação chegou a operar em estabilidade logo após a primeira intervenção do BC, mas voltou a subir após cada operação da autoridade monetária.\n\n\nPoucos minutos após a abertura do mercado, o BC vendeu à vista US$ 1,6 bilhão das reservas internacionais. No meio da manhã, a autoridade monetária vendeu US$ 3 bilhões com compromisso de recomprar o dinheiro mais tarde, operação\n anunciada na última sexta-feira (13)\n. Mesmo assim, a cotação subiu durante a tarde.\n\n\nO índice Ibovespa, da B3, fechou aos 123.560 pontos, com recuo de 0,84%. Em queda pela terceira vez seguida, o indicador encerrou no menor patamar desde 26 de junho.\n\n\nTanto fatores domésticos como externos afetaram as negociações. No Brasil, os investidores continuam atentos à votação do pacote de corte de gastos, prevista para começar nesta segunda-feira em sessão extraordinária virtual da Câmara dos Deputados. Ao longo dos últimos dias, o governo liberou cerca de R$ 7 bilhões em emendas parlamentares para destravar a votação.\n\n\nNo mercado internacional, os investidores estão atentos à reunião do Federal Reserve (Fed, Banco Central norte-americano), que nesta semana decide em quanto baixará os juros básicos dos Estados Unidos. Durante a tarde, uma declaração do presidente eleito Donald Trump de que pretende sobretaxar produtos brasileiros trouxe instabilidade ao câmbio e adicionou pressão ao dólar no Brasil.\n\n\n*Com informações da Reuters\n\n\n \n\n\n\n\n\n\nRelacionadas\n\n\n\n\n\n\n\n\n\n\n\n                    Banco Central leiloará US$ 3 bilhões na 2ªfeira para segurar o dólar",
  "data": "2024-12-16T22:03:00-03:00"
}