{
  "url": "https://agenciabrasil.ebc.com.br/economia/noticia/2024-12/atividade-economica-cresce-01-em-outubro",
  "titulo": "Atividade econômica cresce 0,1% em outubro",
  "descricao": "No mês, o IBC-Br atingiu 154,4 pontos. Na comparação com outubro de 2023, houve expansão de 7,3% (sem ajuste para o período, já que a comparação é entre meses iguais).",
  "texto": "Pelo quarto mês seguido, em outubro deste ano a atividade econômica brasileira teve crescimento, de acordo com informações divulgadas nesta sexta-feira (13) pelo Banco Central (BC), em Brasília. O Índice de Atividade Econômica do Banco Central (IBC-Br) registrou alta de 0,1% em outubro em relação a setembro, de acordo com dados dessazonalizados (ajustados para o período).\n\n\nNo mês, o IBC-Br atingiu 154,4 pontos. Na comparação com outubro de 2023, houve crescimento de 7,3% (sem ajuste para o período, já que a comparação é entre meses iguais). No acumulado em 12 meses, o indicador também ficou positivo em 3,4%.\n\n\nO IBC-Br é uma forma de avaliar a evolução da atividade econômica do país\n e ajuda o Comitê de Política Monetária (Copom) do BC a tomar decisões sobre a taxa básica de juros, a Selic, definida atualmente em 12,25% ao ano.\n\n\nO índice incorpora informações sobre o nível de atividade de setores da economia – indústria, comércio e serviços e agropecuária –, além do volume de impostos.\n\n\nA Selic é o principal instrumento do BC para alcançar a meta de inflação. Quando o Copom aumenta a taxa básica de juros, a finalidade é conter a demanda aquecida e isso causa reflexos nos preços porque os juros mais altos encarecem o crédito e estimulam a poupança. Desse modo, taxas mais altas ajudam a redução da inflação, mas também podem dificultar a expansão da economia.\n\n\nQuando o Copom diminui a Selic, a tendência é que o crédito fique mais barato, com incentivo à produção e ao consumo, reduzindo o controle sobre a inflação e estimulando a atividade econômica.\n\n\nInflação\n\n\nA inflação oficial do país perdeu força na passagem de outubro para novembro\n e fechou o último mês em 0,39%. Em outubro, o Índice Nacional de Preços ao Consumidor Amplo (IPCA) havia sido de 0,56%. No acumulado de 12 meses, a inflação soma 4,87%, acima do teto da meta de 3%, que tem tolerância de 1,5 ponto percentual para mais ou para menos.\n\n\nA alta recente do dólar e as incertezas em torno da inflação e da economia global fizeram o BC aumentar o ritmo de alta dos juros, na reunião da última quarta-feira (11). O órgão informou que elevará a taxa Selic em um ponto percentual nas próximas duas reuniões, em janeiro e março, caso os cenários se confirmem.\n\n\nEsse foi o terceiro aumento seguido da Selic. A taxa retornou ao nível de dezembro do ano passado, quando estava em 12,25% ao ano. A alta consolida um ciclo de contração na política monetária.\n\n\nApós passar um ano em 13,75% ao ano - entre agosto de 2022 e agosto de 2023 - a taxa teve seis cortes de 0,5 ponto e um corte de 0,25 ponto entre agosto do ano passado e maio deste ano.\n\n\nNas reuniões de junho e julho, o Copom decidiu manter a taxa em 10,5% ao ano, começando a aumentar a Selic na reunião de setembro, quando a taxa subiu 0,25 ponto, e novembro, quando subiu 0,5 ponto.\n\n\n Produto Interno Bruto\n\n\nDivulgado mensalmente, o IBC-Br emprega uma metodologia diferente da utilizada para medir o Produto Interno Bruto (PIB), que é o indicador oficial da economia brasileira. Segundo o BC, o índice “contribui para a elaboração de estratégia da política monetária” do país, mas “não é exatamente uma prévia do PIB.”\n\n\nO PIB é a soma de todos os bens e serviços finais produzidos por um país. Com resultado trimestral, superando as projeções, no terceiro trimestre do ano a economia brasileira cresceu 0,9% na comparação com o segundo trimestre de 2024, de acordo com o Instituto Brasileiro de Geografia e Estatística (IBGE). A alta acumulada no ano, de janeiro a setembro, é de 3,3%. Em 2023, o PIB do Brasil cresceu 3,2%.\n\n\n\n\n\n\nRelacionadas\n\n\n\n\n\n\n\n\n\n\n\n                    Atividade econômica cai 0,2% em agosto, diz FGV                  \n\n\n\n\n\n\n\n\n\n\n\n\n\n                    Atividade econômica tem alta de 1,1% no segundo trimestre",
  "data": "2024-12-13T13:59:00-03:00"
}