{
  "url": "https://agenciabrasil.ebc.com.br/economia/noticia/2024-12/ipea-projeta-crescimento-de-35-do-pib-neste-ano",
  "titulo": "Ipea projeta crescimento de 3,5% do PIB neste ano",
  "descricao": "Previsão para indústria é de avanço de 0,3%, com alta de 2,6% em relação ao quarto trimestre de 2023. O PIB industrial deve registrar expansão de 3,3% em 2024, diz o instituto.",
  "texto": "O Instituto de Pesquisa Econômica Aplicada (Ipea) revisou a projeção de crescimento do Produto Interno Bruto (PIB) brasileiro de 3,3% para 3,5% em 2024. Para 2025, a estimativa foi mantida em 2,4%.\n\n\nA projeção do PIB para o próximo ano manteve-se inalterada por causa dos níveis de incerteza nas previsões, que estão bastante elevados no momento. “A expectativa de que a economia encerrará o ano com um crescimento superior ao esperado previamente pode compensar a piora verificada no balanço de riscos”, diz o Ipea.\n\n\nPela ótica da produção, o instituto prevê uma alta de 0,5% para o setor de serviços, na comparação dessazonalizada, com crescimento de 3,6% interanual. Mesmo com o ritmo moderado, o Ipea espera que os serviços continuem como um dos principais motores de crescimento do PIB, acumulando altas de 3,7% e 2,4% para 2024 e 2025, respectivamente.\n\n\nA previsão para a indústria é de avanço de 0,3%, com alta de 2,6% em relação ao quarto trimestre de 2023. Espera-se que o PIB industrial registre uma expansão de 3,3% em 2024, em um contexto de estoques ajustados e com o nível de utilização da capacidade instalada operando acima de sua média histórica. Sob o efeito do ciclo de aumento das taxas de juros iniciado em setembro, o Ipea estima um desempenho mais modesto em 2025, com crescimento acumulado de 2,3%.\n\n\nEm relação à produção agrícola, com base nas projeções para o resultado da lavoura em 2024, divulgadas pelo Levantamento Sistemático da Produção Agrícola, do Instituto Brasileiro de Geografia e Estatística (IBGE), os modelos do Ipea apontam para uma queda de 2,6% do PIB agropecuário no acumulado do ano e um crescimento projetado de 2,5% para 2025.\n\n\nDo lado da despesa, o Ipea prevê bom desempenho da formação bruta de capital fixo (FBCF) no quarto trimestre de 2024, com crescimento de 0,8% na série dessazonalizada, resultado compatível com a alta de 9,8% comparação interanual. Para 2024 e 2025, o Ipea estima aumentos de 7,4% e 3,6%, respectivamente.\n\n\nO consumo de bens e serviços deve continuar crescendo, embora com menos folga no orçamento das famílias, em função de um cenário de inflação menos favorável, expectativa de menor impulso fiscal e crédito mais caro devido à política monetária contracionista, diz o Ipea. Com isso, a projeção de crescimento do consumo é de 0,2% com ajuste sazonal e de 5,1% sobre o mesmo trimestre de 2023.\n\n\nPara 2024, após um desempenho que superou as expectativas dos pesquisadores, o Ipea revisou o resultado acumulado para 5,1%. No entanto, com uma taxa de juros projetada para o fim de 2025 superior à anteriormente estimada, o consumo de bens e serviços tende a desacelerar, avançando apenas 2,6% em 2025.\n\n\nO consumo do governo deve crescer 0,9%, com alta de 1,5% em termos interanuais no quarto trimestre. No acumulado do ano, o Ipea prevê aumentos de 2% e 2,2% para 2024 e 2025, respectivamente.\n\n\nTambém se espera uma contribuição positiva das exportações líquidas no quarto trimestre, com altas de 0,9% para as exportações e de 1% para as importações. Já na comparação com o mesmo período de 2023, a contribuição permanecerá negativa, com as exportações crescendo 4%, contra uma alta de 17,1% das importações.\n\n\n“No acumulado do ano, em 2024 e 2025, supondo um cenário externo sem maiores rupturas, as exportações cresceriam a taxas de 4,1% e 3,4%, enquanto as importações registrariam expansão de 15,0% e 4,4%, nessa mesma ordem”, diz o Ipea.\n\n\nJuros e câmbio\n\n\nQuanto à política monetária, o Ipea avalia que o ciclo de aperto iniciado em setembro – que já trouxe a meta da taxa Selic de 10,50% para 12,25% ao ano (a.a.) – continue ao longo do primeiro semestre de 2025, levando a taxa a atingir um patamar em torno de 14,25% ao ano.\n\n\nAo final de 2025, porém, supõe-se que o arrefecimento das pressões inflacionárias e a estabilização das expectativas de inflação, em um contexto de redução do diferencial de juros em relação aos EUA e de controle da percepção de risco fiscal pelos agentes de mercado, permitirão dar início a um ciclo de redução da taxa Selic, que deve fechar o ano em torno de 13,25%.\n\n\nNa área externa, a manutenção de um ritmo de crescimento razoável da demanda na China deve contribuir para a relativa estabilidade dos preços de commodities, ao passo que o esperado aumento de tarifas de importação nos EUA, combinado à possível redução de impostos no país, deve compensar os efeitos da flexibilização da política monetária e resultar em certa valorização do dólar. Diante dessas hipóteses, o cenário projetado pelo Ipea é de certa valorização da taxa de câmbio real/dólar no horizonte de projeção.\n\n\n\n\n\n\nRelacionadas\n\n\n\n\n\n\n\n\n\n\n\n                    Receita e B3 lançam ferramenta para calcular Imposto de Renda na bolsa                  \n\n\n\n\n\n\n\n\n\n\n\n\n\n                    Ceia de Natal fica 10% mais cara neste ano, calcula FecomercioSP                  \n\n\n\n\n\n\n\n\n\n\n\n\n\n                    Procon e Febraban orientam consumidores sobre gastos no fim de ano",
  "data": "2024-12-18T20:17:00-03:00"
}