{
  "url": "https://agenciabrasil.ebc.com.br/economia/noticia/2024-12/dolar-fecha-r-626-com-incertezas-sobre-pacote-e-decisao-do-fed",
  "titulo": "Dólar fecha a R$ 6,26 com incertezas sobre pacote e decisão do Fed",
  "descricao": "Índice Bovespa está no menor nível desde 20 de junho e acelerou a queda após a decisão do Federal Reserve de cortar os juros em 0,25 ponto percentual.",
  "texto": "Em um dia de forte estresse no Brasil e no exterior, o dólar superou a marca de R$ 6,20 e voltou a fechar no maior valor nominal desde a criação do Plano Real. A bolsa caiu mais de 3% e atingiu o menor nível desde o fim de junho.\n\n\nO dólar comercial encerrou esta quarta-feira (18) vendido a R$ 6,267, com alta de R$ 0,172 (+2,82%) em um único dia. Em um dia sem intervenções do Banco Central (BC), a cotação iniciou em torno de R$ 6,11. Chegou a desacelerar no fim da manhã, mas voltou a subir intensamente após uma declaração do ministro da Fazenda, Fernando Haddad, de que o a \nmoeda norte-americana deve se acomodar\n.\n\n\nA partir das 15h, a cotação acelerou novamente após o resultado da reunião do Federal Reserve (Fed, Banco Central norte-americano). A autoridade monetária cortou as taxas básicas da maior economia do planeta em 0,25 ponto percentual, como esperado. No entanto, indicou no comunicado que ficará mais cautelosa em 2025, o que abre a possibilidade de menos cortes no próximo ano.\n\n\nNo mercado de ações, o dia também foi de intensa instabilidade. O índice Ibovespa, da B3, fechou aos 120.772 pontos, com queda de 3,15%. O indicador está no menor nível desde 20 de junho e acelerou a queda após a decisão do Fed. Nos Estados Unidos, o Dow Jones, um dos índices da bolsa de Nova York, caiu 2,2%.\n\n\nAs taxas básicas nos Estados Unidos estão atualmente entre 4,25% e 4,5% ao ano, consideradas altas para os padrões internacionais. Juros elevados em economias avançadas estimulam a fuga de capitais de países emergentes, pressionando o dólar e a bolsa no Brasil, num momento de incertezas por causa da votação do pacote fiscal no Congresso.\n\n\nNa terça-feira à noite, a Câmara dos Deputados aprovou o primeiro projeto de lei complementar do pacote de corte de gastos obrigatórios, que restringe a concessão de incentivos fiscais em anos de déficit primário e permite o corte linear de emendas parlamentares na mesma proporção do corte dos gastos discricionários (não obrigatórios). Em tese, os deputados votarão nesta quarta o restante do pacote, mas a sessão não havia começado até o fim da tarde.\n\n\n*Com informações da Reuters\n\n\n\n\n\n\nRelacionadas\n\n\n\n\n\n\n\n\n\n\n\n                    Haddad diz que câmbio é flutuante e que o dólar vai se acomodar",
  "data": "2024-12-18T21:48:00-03:00"
}