{
  "url": "https://agenciabrasil.ebc.com.br/economia/noticia/2024-12/governo-comeca-pagar-o-auxilio-gas-de-dezembro-nesta-quinta-feira",
  "titulo": "Governo começa a pagar o Auxílio Gás de dezembro nesta quinta-feira",
  "descricao": "Pagamento seguirá o calendário original do Bolsa Família, com liberação gradual até 23 de dezembro.",
  "texto": "O Auxílio Gás de dezembro começa a ser pago, a partir desta quinta-feira (12), pelo governo federal. Segundo o Ministério do Desenvolvimento e Assistência Social, Família e Combate à Fome (MDS), cerca de 5,49 milhões de famílias receberão o valor de R$ 104, liberados por meio do programa.\n\n\nVão receber, hoje, as famílias com Número de Inscrição Social (NIS) de final 1, 2 e 3. Para os demais dígitos finais de NIS, o pagamento seguirá o calendário original do Bolsa Família, com liberação gradual até 23 de dezembro – dia em que o benefício será pago às famílias cuja inscrição termina com o dígito zero.\n\n\nO Auxílio Gás é pago a cada dois meses. Este mês, o programa beneficiará mais de 16,9 milhões de pessoas, a um custo de R$ 570,6 milhões. Só na Região Nordeste, a previsão é atender a cerca de 2,55 milhões de famílias. Em seguida, vem as regiões Sudeste (1,8 milhão); Norte (526,2 mil); Sul (382,5 mil) e Centro-Oeste (210,78 mil).\n\n\nAs famílias cujo NIS termina com os números 1, 2 e 3 receberão a parcela de dezembro na plataforma social do Auxílio Gás, mesmo aquelas que normalmente recebem os valores em conta bancária. Caso não saquem até 26 de dezembro, as parcelas serão enviadas às contas bancárias, que permitem a movimentação pelo aplicativo Caixa Tem e pelo cartão de débito do Bolsa Família.\n\n\nPodem ser beneficiadas pelo programa instituído em 2021, por meio da \nLei nº 14.237\n, as famílias inscritas no Cadastro Único (CadÚnico), com renda familiar mensal per capita menor ou igual a meio salário-mínimo, inclusive famílias beneficiárias de programas de transferência de renda implementados pelas três esferas de governo.\n\n\n\n\n\n\nRelacionadas\n\n\n\n\n\n\n\n\n\n\n\n                    Verba para Auxílio Gás cai 84% em 2025 com mudanças no programa                  \n\n\n\n\n\n\n\n\n\n\n\n\n\n                    Auxílio Gás atrasa e só começará a ser pago nesta quinta",
  "data": "2024-12-12T14:09:00-03:00"
}