{
  "url": "https://agenciabrasil.ebc.com.br/economia/noticia/2024-12/estoque-de-credito-no-brasil-sobe-12-em-novembro-diz-bc",
  "titulo": "Estoque de crédito no Brasil sobe 1,2% em novembro, diz BC",
  "descricao": "Segundo o Banco Central, em 12 meses, houve uma ligeira aceleração, com alta de 10,7% nos 12 meses até novembro, após crescimento de 10,6% nos 12 meses até outubro.",
  "texto": "O estoque total das operações de crédito alcançou R$ 6,3 trilhões, em novembro, representando aumento de 1,2% na comparação com o mês de outubro, informou hoje (27) o Banco Central. Esse resultado decorreu dos aumentos de 1,4% no crédito às empresas e 1,0% no crédito às famílias, cujos saldos ficaram em R$ 2,4 trilhões e R$ 3,9 trilhões, respectivamente. \n\n\nEm 12 meses, houve uma ligeira aceleração, com alta de 10,7% nos 12 meses até novembro, após crescimento de 10,6% nos 12 meses até outubro. \n\n\nSegundo o BC, o crédito às pessoas jurídicas aumentou 9,3%, em novembro, ante 8,6% no mês anterior, enquanto o saldo para pessoas físicas desacelerou de 11,8% até outubro para 11,6% até novembro.\n\n\nO crédito com recursos direcionados, que atendem a parâmetros estabelecidos pelo governo, cresceu 1,1% no mês e 11,3% em 12 meses, totalizando R$ 2,7 trilhões em novembro.\n\n\n“Por segmento, o crédito direcionado às empresas avançou 1,5% no mês e 9,3% em 12 meses, situando-se em R$ 880,4 bilhões. Nas operações às famílias, o estoque alcançou R$ 1,8 trilhão, com altas de 0,9% e 12,4%, no mês e em 12 meses, na ordem”, disse o BC.\n\n\nEm novembro, o estoque das operações de crédito com recursos livres, negociados livremente entre bancos e tomadores, às pessoas físicas somou R$ 2,1 trilhões, um aumento de 1,1% em relação a outubro e de 11,0% em 12 meses.\n\n\n“Esse resultado foi impulsionado pelas modalidades de cartão de crédito à vista, aquisição de veículos e crédito pessoal não consignado, que tiveram incrementos respectivos de 2,0%, 1,5% e 1,2%”, informou o BC.\n\n\nJá o crédito livre para pessoas jurídicas cresceu 1,3% no mês e 9,3% em 12 meses, alcançando R$ 1,5 trilhão. O BC informou que esse desempenho foi impulsionado pela evolução das carteiras de desconto de duplicatas e outros recebíveis, que apresentaram alta de 7,1%, e de capital de giro com prazo inferior a 365 dias, com alta de 6,6%.\n\n\nNo total, o estoque de crédito livre somou, em novembro, R$ 3,7 trilhões, um incremento de 1,2% no mês e de 10,3% na comparação com o mesmo mês do ano passado.\n\n\nInadimplência\n\n\nA taxa de inadimplência do saldo total de crédito do país apresentou uma leve redução de 0,1 ponto percentual (p.p.) em novembro e de 0,3 p.p. em 12 meses. Segundo o BC, com o resultado, a inadimplência, considerados os atrasos superiores a 90 dias, alcançou 3,1% da carteira total de crédito do país.\n\n\nNo mês passado, a inadimplência no crédito às empresas e no crédito às famílias do Sistema Financeiro Nacional (SFN) manteve-se estável em 2,3% e 3,7%, respectivamente. No intervalo de 12 meses, as reduções foram de 0,5 p.p. para as empresas e de 0,1 p.p. para as famílias.\n\n\nJuros\n\n\nO relatório do BC, aponta que a taxa média de juros das concessões atingiu 28,6% ao ano (a.a.) em novembro, com alta mensal de 0,5 p.p. em relação a outubro e redução de 0,5 p.p. no período de 12 meses.\n\n\nPara as empresas, a taxa média de juros subiu 0,4 p.p. no mês e 0,1 p.p. em 12 meses, situando-se em 19,4% a.a. Nas operações destinadas às famílias, a taxa média aumentou 0,5 p.p. no mês e alcançou 33,0% a.a., com decréscimo de 1,0 p.p. em 12 meses.\n\n\nO BC disse ainda que o \nspread\n bancário, diferença entre as taxas médias de juros praticadas nas operações de crédito e o custo de captação, alcançou 18,6 p.p. em novembro, com alta de 0,2 p.p. no mês e redução de 1,4 p.p. na comparação com o mesmo mês do ano passado.\n\n\nEm relação ao crédito livre, aquele negociado livremente entre bancos e tomadores, a inadimplência recuou 0,1 p.p. no mês e 0,5 p.p. em 12 meses, situando-se em 4,3% da carteira.\n\n\nA taxa de inadimplência da carteira livre destinada às pessoas jurídicas alcançou 2,8%, reduções de 0,1 p.p. no mês e de 0,8 p.p. em 12 meses, enquanto nas operações às pessoas físicas manteve-se estável no mês, com recuo de 0,4 p.p. em relação a novembro de 2023.\n\n\nSaldo\n\n\nO BC disse que em novembro, o saldo do crédito ampliado ao setor não financeiro atingiu R$18,2 trilhões, com crescimento de 1,9% no mês, resultante das altas de 4,9% nas captações externas – refletindo a depreciação cambial de 4,8% no período –, de 1,1% nos empréstimos e de 1,2% nos títulos de dívida.\n\n\nEm 12 meses, o crédito ampliado cresceu 14,9%, com avanços de 15,3% nos títulos de dívida, de 10,4% nos empréstimos e de 24,1% nas captações externas.\n\n\nO crédito ampliado às empresas somou R$ 6,5 trilhões em novembro, um acréscimo de 2,6% no mês, ressaltando-se as expansões de 1,8% nos empréstimos, de 1,5% nos títulos de dívida e 4,5% nas captações externas. Em relação a novembro de 2023, o crescimento de 18,2% da carteira decorreu, principalmente, das elevações de 27,5% em títulos de dívida e de 22,0% nos componentes da dívida externa.\n\n\nO crédito ampliado às famílias atingiu R$ 4,2 trilhões, com expansões de 1,1% no mês e de 11,8% em 12 meses, refletindo, basicamente, o desempenho dos empréstimos do SFN.\n\n\n\n\n\n\nRelacionadas\n\n\n\n\n\n\n\n\n\n\n\n                    Crédito bancário deve crescer 10,6% neste ano e 9,6% em 2025, prevê BC",
  "data": "2024-12-27T14:55:00-03:00"
}