{
  "url": "https://agenciabrasil.ebc.com.br/economia/noticia/2024-12/tesouro-paga-r-126-bi-em-dividas-de-estados-e-municipios-em-novembro",
  "titulo": "Tesouro paga R$ 1,26 bi em dívidas de estados e municípios em novembro",
  "descricao": "No acumulado do ano, já são R$ 6,91 bilhões de débitos honrados de entes federados. Desde 2016, a União pagou R$ 73,72 bilhões em dívidas garantidas.",
  "texto": "A União pagou, em novembro, R$ 1,26 bilhão em dívidas atrasadas de estados e municípios, segundo o \nRelatório de Garantias Honradas pela União em Operações de Crédito e Recuperação de Contragarantias\n, divulgado nesta segunda-feira (16), pelo Tesouro Nacional. No acumulado do ano, já são R$ 6,91 bilhões de débitos honrados de entes federados.\n\n\nDo total pago no mês pela União, R$ 838,41 milhões são débitos não quitados pelo estado do Rio de Janeiro; R$ 266,22 milhões do Rio Grande do Sul; R$ 76,88 milhões de Goiás; R$ 39,98 milhões de Minas Gerais; R$ 35,93 milhões do município de Caucaia (CE); e R$ 70 mil de Santanópolis (BA).\n\n\nNeste ano, já são R$ 9,64 bilhões de dívidas de estados honradas pela União, sendo R$ 4,39 bilhões do Rio de Janeiro, R$ 2,98 bilhões de Minas Gerais, R$ 1,45 bilhões do Rio Grande do Sul, R$ 830,09 milhões de Goiás e R$ 100 mil do Acre.\n\n\nEm relação aos municípios, durante o ano, o Tesouro cobriu débitos das prefeituras de Caucaia (CE) (R$ 35,93 milhões), Taubaté (SP) (R$ 35,17 milhões), São José dos Campos (SP) (R$ 24,41 milhões) e Santanópolis (BA) (R$ 340 mil).\n\n\nDesde 2016, a União pagou R$ 73,72 bilhões em dívidas garantidas. Além do relatório mensal, o Tesouro Nacional também disponibiliza os \ndados\n no Painel de Garantias Honradas.\n\n\nAs garantias representam os ativos oferecidos pela União - representada pelo Tesouro Nacional - para cobrir eventuais calotes em empréstimos e financiamentos dos estados, municípios e outras entidades com bancos nacionais ou instituições estrangeiras, como o Banco Mundial e o Banco Interamericano de Desenvolvimento (BID). Como garantidora das operações, a União é comunicada pelos credores de que não houve a quitação de determinada parcela do contrato.\n\n\nRecuperação de garantias\n\n\nCaso o ente não cumpra suas obrigações no prazo estipulado, o Tesouro compensa os calotes, mas desconta o valor coberto de repasses federais ordinários – como receitas dos fundos de participação e compartilhamento de impostos, além de impedir novos financiamentos. Sobre as obrigações em atraso incidem ainda juros, mora e outros custos operacionais referentes ao período entre o vencimento da dívida e a efetiva honra dos valores pela União.\n\n\nHá casos, entretanto, de bloqueio na execução das contragarantias pela adoção de regimes de recuperação fiscal, por meio de decisões judiciais que suspenderam a execução ou por legislações de compensação das dívidas. Dos R$ 73,72 bilhões honrados pela União cerca de R$ 64,62 bilhões se enquadram nessas situações.\n\n\nDesde 2016, a União recuperou R$ 5,65 bilhões em contragarantias. Os maiores valores são referentes a dívidas pagas pelos estados do Rio de Janeiro (R$ 2,77 bilhões) e de Minas Gerais (R$ 1,45 bilhão), além de outros estados e municípios. Em 2024, a União recuperou R$ 32,69 milhões em contragarantias.\n\n\n\n\n\n\nRelacionadas\n\n\n\n\n\n\n\n\n\n\n\n                    Mercado financeiro eleva previsão da inflação de 4,84% para 4,89%                  \n\n\n\n\n\n\n\n\n\n\n\n\n\n                    Setor da construção civil cresce 4,1% em 2024                  \n\n\n\n\n\n\n\n\n\n\n\n\n\n                    PIB recua 0,5% de setembro para outubro, diz FGV",
  "data": "2024-12-16T15:55:00-03:00"
}