{
  "url": "https://agenciabrasil.ebc.com.br/economia/noticia/2024-12/mercado-financeiro-eleva-previsao-da-inflacao-de-484-para-489",
  "titulo": "Mercado financeiro eleva previsão da inflação de 4,84% para 4,89%",
  "descricao": "Para 2025, a expectativa para o PIB é de crescimento de 2,01%. Para 2026 e 2027, o mercado financeiro estima expansão do PIB também em 2% para os dois anos.",
  "texto": "A previsão do mercado financeiro para o Índice Nacional de Preços ao Consumidor Amplo (IPCA) – considerado a inflação oficial do país – passou de 4,84% para 4,89% este ano. A estimativa está no Boletim Focus desta segunda-feira (16), pesquisa divulgada semanalmente pelo Banco Central (BC) com a expectativa de instituições financeiras para os principais indicadores econômicos.\n\n\nPara 2025, a projeção da inflação também subiu de 4,59% para 4,6%. Para 2026 e 2027, as previsões são de 4% e 3,66%, respectivamente.\n\n\nA estimativa para 2024 está acima do teto da meta de inflação que deve ser perseguida pelo BC. Definida pelo Conselho Monetário Nacional (CMN), a meta é de 3% para este ano, com intervalo de tolerância de 1,5 ponto percentual para cima ou para baixo. Ou seja, o limite inferior é 1,5% e o superior 4,5%.\n\n\nA partir de 2025, entrará em vigor o \nsistema de meta contínua\n e, assim, o CMN não precisará mais definir uma meta de inflação a cada ano. O colegiado fixou o centro da meta contínua em 3%, com margem de tolerância de 1,5 ponto percentual para cima ou para baixo.\n\n\nEm novembro, puxada principalmente pelos gastos com alimentos, a \ninflação no país foi de 0,39%\n, após o IPCA ter registrado 0,56% em outubro. De acordo com o Instituto Brasileiro de Geografia e Estatística (IBGE), em 12 meses a inflação acumula 4,87%.\n\n\nJuros básicos\n\n\nPara alcançar a meta de inflação, o Banco Central usa como principal instrumento a \ntaxa básica de juros, a Selic\n, definida em 12,25% ao ano pelo Comitê de Política Monetária (Copom).\n\n\nA alta recente do dólar e as incertezas em torno da inflação e da economia global fizeram o BC aumentar o ritmo de alta dos juros na última reunião do ano, na quarta-feira (11) passada. O órgão informou que elevará a taxa Selic em um ponto percentual nas próximas duas reuniões, em janeiro e março, caso os cenários se confirmem.\n\n\nEsse foi o terceiro aumento seguido da Selic e a alta consolida um ciclo de contração na política monetária. A taxa retornou ao nível de dezembro do ano passado, quando estava em 12,25% ao ano.\n\n\nApós passar um ano em 13,75% ao ano - entre agosto de 2022 e agosto de 2023 - a taxa teve seis cortes de 0,5 ponto e um corte de 0,25 ponto entre agosto do ano passado e maio deste ano. Nas reuniões de junho e julho, o Copom decidiu manter a taxa em 10,5% ao ano, começando a aumentar a Selic na reunião de setembro, quando a taxa subiu 0,25 ponto, e novembro, quando subiu 0,5 ponto.\n\n\nPara o fim de 2025, a estimativa é que a taxa básica suba para 14% ao ano. Para 2026 e 2027, a previsão é que ela seja reduzida para 11,25% ao ano e 10% ao ano, respectivamente.\n\n\nQuando o Copom aumenta a taxa básica de juros a finalidade é conter a demanda aquecida, e isso causa reflexos nos preços porque os juros mais altos encarecem o crédito e estimulam a poupança. Mas, além da Selic, os bancos consideram outros fatores na hora de definir os juros cobrados dos consumidores, como risco de inadimplência, lucro e despesas administrativas. Assim, taxas mais altas também podem dificultar a expansão da economia.\n\n\nQuando a taxa Selic é reduzida, a tendência é que o crédito fique mais barato, com incentivo à produção e ao consumo, reduzindo o controle sobre a inflação e estimulando a atividade econômica.\n\n\nPIB e câmbio\n\n\nA projeção das instituições financeiras para o crescimento da economia brasileira este ano passou de 3,39% para 3,42%. No terceiro trimestre do ano, o \nProduto Interno Bruto\n (PIB - a soma dos bens e serviços produzidos no país) subiu 0,9% em comparação com o segundo trimestre. De acordo com o IBGE, a alta acumulada no ano, de janeiro a setembro, é de 3,3%.\n\n\nPara 2025, a expectativa para o PIB é de crescimento de 2,01%. Para 2026 e 2027, o mercado financeiro estima expansão do PIB também em 2% para os dois anos.\n\n\nEm 2023, superando as projeções, a economia brasileira cresceu 3,2%. Em 2022, a taxa de crescimento havia sido de 3%.\n\n\nA previsão de cotação do dólar está em R$ 5,99 para o fim deste ano. No fim de 2025, estima-se que a moeda norte-americana fique em R$ 5,85.\n\n\n\n\n\n\nRelacionadas\n\n\n\n\n\n\n\n\n\n\n\n                    Brasil terá maior alíquota do mundo após reforma tributária no Senado                  \n\n\n\n\n\n\n\n\n\n\n\n\n\n                    Segunda parcela do décimo terceiro deve ser depositada até sexta-feira                  \n\n\n\n\n\n\n\n\n\n\n\n\n\n                    BNDES financia R$ 1,1 bi para exportação de jatos pela Embraer",
  "data": "2024-12-16T13:37:00-03:00"
}