{
  "url": "https://agenciabrasil.ebc.com.br/economia/noticia/2024-12/contas-externas-tem-saldo-negativo-de-us-31-bilhoes-em-novembro",
  "titulo": "Contas externas têm saldo negativo de US$ 3,1 bilhões em novembro",
  "descricao": "A piora na comparação interanual é resultado da queda de US$ 1,7 bilhão no superávit comercial, em razão, principalmente, do aumento das importações.",
  "texto": "As contas externas do país tiveram saldo negativo em novembro, chegando a US$ 3,060 bilhões, informou nesta segunda-feira (23) o Banco Central (BC). No mesmo mês de 2023, o déficit foi de US$ 3 milhões nas transações correntes, que são as compras e vendas de mercadorias e serviços e transferências de renda com outros países.\n\n\nA piora na comparação interanual é resultado da queda de US$ 1,7 bilhão no superávit comercial, em razão, principalmente, do aumento das importações. Também contribuíram para o resultado negativo nas transações correntes, os déficits em serviços e a renda primária (pagamento de juros e lucros e dividendos de empresas) que aumentaram em US$ 922 milhões e US$ 603 milhões, respectivamente. Já o superávit em renda secundária subiu US$ 140 milhões.\n\n\nEm 12 meses encerrados em novembro, o déficit em transações correntes somou US$ 52,417 bilhões, 2,37% do Produto Interno Bruto (PIB, a soma dos bens e serviços produzidos no país), ante o saldo negativo de US$ 49,360 bilhões (2,22% do PIB) no mês passado. Já em relação ao período equivalente terminado em novembro de 2023, o aumento no déficit foi maior, quando o resultado em 12 meses ficou negativo em US$ 25,844 bilhões (1,19% do PIB).\n\n\nDe acordo com o BC, as transações correntes têm cenário bastante robusto e vinham com tendência de redução nos déficits em 12 meses, que se inverteu a partir de março deste ano. Ainda assim, o déficit externo é baixo para os padrões da economia brasileira e está financiado por capitais de longo prazo, principalmente pelos investimentos diretos no país, que têm fluxos de boa qualidade e estoque recorde de US$ 1,4 trilhão.\n\n\nNo acumulado de janeiro a novembro, o déficit nas transações correntes ficou em US$ 46,830 bilhões, contra saldo negativo de US$ 18,929 bilhões no mesmo período de 2023.\n\n\nBalança comercial e serviços\n\n\nAs exportações de bens totalizaram US$ 28,199 bilhões em novembro, um aumento de 0,4% em relação a igual mês de 2023. Enquanto isso, as importações somaram US$ 21,872 bilhões, com elevação de 8,9% na comparação com novembro do ano passado.\n\n\nCom os resultados de exportações e importações, a balança comercial fechou com superávit de US$ 6,327 bilhões no mês passado, ante o saldo positivo de US$ 7,999 bilhões em novembro de 2023.\n\n\nO déficit na conta de serviços – viagens internacionais, transporte, aluguel de equipamentos e seguros, entre outros – somou US$ 4,664 bilhões em novembro, ante os US$ 3,742 bilhões em igual mês de 2023, crescimento de 24,6%.\n\n\nSegundo o BC, há crescimento na corrente de comércio de serviços, com diversificação na conta. Na comparação interanual, uma das maiores altas, de 90,6%, foi no déficit em serviços de propriedade intelectual, ligados a serviços de streaming, totalizando US$ 641 milhões. Serviços de telecomunicação, computação e informações, também puxados por operações por plataformas digitais, chegaram a US$ 802 milhões.\n\n\nOutro destaque são as despesas líquidas com transportes, que cresceram 63,3%, somando US$ 1,523 bilhão, resultado dos aumentos na corrente de comércio e no preço dos fretes.\n\n\nNo caso das viagens internacionais, em novembro, o déficit na conta fechou com alta de 4,5%, chegando a US$ 550 milhões, resultado de US$ 616 milhões nas receitas (que são os gastos de estrangeiros em viagem ao Brasil) e de US$ 1,166 bilhão nas despesas de brasileiros no exterior.\n\n\nNo acumulado do ano, a receita de viagens - de gastos de turistas no país - chegou a US$ 6,620 bilhões, o recorde da série histórica iniciada em 1995.\n\n\nRendas\n\n\nEm novembro de 2024, o déficit em renda primária - lucros e dividendos, pagamentos de juros e salários – chegou a US$ 4,974 bilhões, 13,8% acima do registrado em novembro do ano passado, de US$ 4,371 bilhões. Normalmente, essa conta é deficitária, já que há mais investimentos de estrangeiros no Brasil – e eles remetem os lucros para fora do país – do que de brasileiros no exterior.\n\n\nAs despesas líquidas com juros somaram US$ 1,621 bilhão em novembro, US$ 533 milhões superior ao resultado de novembro de 2023, aumento concentrado em operações intercompanhia. No caso dos lucros e dividendos associados aos investimentos direto e em carteira, houve déficit de US$ 3,395 bilhões em novembro, ligeiramente superior aos US$ 3,324 bilhões registrados no mesmo mês de 2023.\n\n\nA conta de renda secundária – gerada em uma economia e distribuída para outra, como doações e remessas de dólares, sem contrapartida de serviços ou bens – teve resultado positivo de US$ 251 milhões no mês passado, contra superávit US$ 111 milhões em novembro de 2023.\n\n\nFinanciamento\n\n\nOs ingressos líquidos em investimentos diretos no país (IDP) subiram na comparação interanual. O IDP somou US$ 6,956 bilhões em novembro, ante US$ 6,668 bilhões em igual período de 2023, resultado de ingressos líquidos de US$ 6,892 bilhões em participação no capital e retiradas líquidas de US$ 926 milhões em operações intercompanhia.\n\n\nO IDP acumulado em 12 meses totalizou US$ 66,313 bilhões (3% do PIB) em novembro, ante US$ 66,026 bilhões (2,97% do PIB) no mês anterior e US$ 63,955 bilhões (2,95% do PIB) no período encerrado em novembro de 2023.\n\n\nQuando o país registra saldo negativo em transações correntes, precisa cobrir o déficit com investimentos ou empréstimos no exterior. A melhor forma de financiamento do saldo negativo é o IDP, porque os recursos são aplicados no setor produtivo e costumam ser investimentos de longo prazo.\n\n\nNo caso dos investimentos em carteira no mercado doméstico, houve entrada líquida de US$ 4,999 bilhões em novembro, composta por receitas líquidas de US$ 5,522 bilhões em títulos da dívida e saídas líquidas de US$ 532 milhões em ações e fundos de investimento. Nos 12 meses encerrados em novembro, os investimentos em carteira no mercado doméstico somaram ingressos líquidos de US$ 8,2 bilhões.\n\n\nO estoque de reservas internacionais atingiu US$ 363,003 bilhões em novembro, aumento de US$ 3,093 bilhões em comparação ao mês anterior.\n\n\nOuça na \nRadioagência Nacional\n:\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\n\n\n\n\nRelacionadas\n\n\n\n\n\n\n\n\n\n\n\n                    Banco Central leiloa US$ 3 bi na quinta-feira para segurar dólar                  \n\n\n\n\n\n\n\n\n\n\n\n\n\n                    Contas externas têm saldo negativo de US$ 5,88 bilhões em outubro                  \n\n\n\n\n\n\n\n\n\n\n\n\n\n                    Participação da China nas exportações brasileiras diminuiu este ano",
  "data": "2024-12-23T15:44:00-03:00"
}