{
  "url": "https://agenciabrasil.ebc.com.br/economia/noticia/2024-12/governo-pode-enfrentar-apagao-em-2032-com-alta-de-gastos-obrigatorios",
  "titulo": "Governo pode enfrentar apagão em 2032, com alta de gastos obrigatórios",
  "descricao": "Alerta consta do Relatório de Projeções Fiscais, divulgado nesta segunda-feira (16) pelo Tesouro Nacional.",
  "texto": "O crescimento de gastos obrigatórios e de despesas não obrigatórias determinadas por lei, como emendas impositivas e pisos da saúde e da educação, poderá levar o governo federal a enfrentar um apagão em 2032. O alerta consta do Relatório de Projeções Fiscais, divulgado nesta segunda-feira (16) pelo Tesouro Nacional.\n\n\nSegundo o documento, o espaço para as despesas discricionárias (não obrigatórias) não rígidas, que exclui emendas parlamentares e pisos da saúde e da educação, praticamente acabará em 2032. Essa situação deixará o governo numa situação de \nshutdown\n (falta de dinheiro para manter a máquina pública em funcionamento), caso nada seja feito.\n\n\nNo cenário de referência, o governo terá R$ 123 bilhões para despesas discricionárias não rígidas no próximo ano, incluindo os gastos de custeio (manutenção da máquina pública) e investimentos (obras e compra de equipamentos). O montante, no entanto, cai gradualmente até chegar a R$ 3 bilhões em 2032.\n\n\nEmbora sejam necessários para manter os órgãos públicos em funcionamento, os gastos de custeio são classificados no Orçamento como despesas não obrigatórias. Esses gastos incluem contas de luz, água, internet, faxina, material de escritório, combustíveis e papéis para documentos, entre outras despesas.\n\n\nAlém do crescimento das despesas obrigatórias, o espaço fiscal será consumido pelas despesas discricionárias rígidas, determinadas por lei, como emendas impositivas e pisos para a saúde e a educação.\n\n\nA partir de 2027, os gastos não rígidos começarão a ser comprimidos. Nesse ano, segundo o Tesouro, o espaço cairá para R$ 70 bilhões, o mínimo para o governo funcionar e investir o mínimo possível. Em 2028, começariam as dificuldades para manter o funcionamento da máquina pública, chegando à paralisia em 2033 e 2034.\n\n\nAlém da inclusão dos precatórios no limite de gastos do arcabouço fiscal, o Tesouro ressalta que o piso de investimentos estabelecido pelas regras fiscais ocupará cada vez mais espaço nas despesas discricionárias não rígidas no cenário de referência, saltando de 24% em 2024 para 40% em 2027. O marco fiscal estabelece que o Orçamento deve conter uma previsão para o piso de investimentos, mesmo com a execução não obrigatória.\n\n\nAo considerar todas das despesas discricionárias, as rígidas e as não rígidas, os gastos do Poder Executivo cairão de 1,7% em 2024 para 0,9% em 2034. A redução, no entanto, não resultará da melhoria de gestão do governo, mas do crescimento dos gastos obrigatórios que aumentarão até consumir quase a totalidade do limite de gastos do arcabouço fiscal.\n\n\nSegundo o relatório, as despesas discricionárias estão no mesmo nível em relação ao Produto Interno Bruto (PIB, soma das riquezas produzidas no país) desde 2023, em proporção do PIB, em torno de 1,7% do PIB, caindo 0,4 ponto percentual em 2027 com a inclusão dos precatórios no limite de despesas. Isso porque, com o fim da vigência da decisão do STF, os precatórios passarão a entrar no limite de gastos do arcabouço.\n\n\n\n\n\n\nRelacionadas\n\n\n\n\n\n\n\n\n\n\n\n                    Receitas terão de subir R$ 17,9 bi para atingir déficit zero em 2025                  \n\n\n\n\n\n\n\n\n\n\n\n\n\n                    Tesouro paga R$ 1,26 bi em dívidas de estados e municípios em novembro                  \n\n\n\n\n\n\n\n\n\n\n\n\n\n                    PIB recua 0,5% de setembro para outubro, diz FGV",
  "data": "2024-12-16T20:57:00-03:00"
}