{
  "url": "https://agenciabrasil.ebc.com.br/economia/noticia/2024-12/dolar-fecha-r-609-apos-bater-em-r-620-durante-tarde",
  "titulo": "Dólar fecha a R$ 6,09 após bater em R$ 6,20 durante a tarde",
  "descricao": "Bolsa subiu 0,92% em dia de leve recuperação",
  "texto": "Após dia turbulento no mercado financeiro, o dólar fechou praticamente estável, depois de bater R$ 6,20 ao longo da sessão. A bolsa de valores subiu quase 1%, em dia de leve recuperação.\n\n\nO dólar comercial encerrou esta terça-feira (17) vendido a R$ 6,096, com pequena alta de 0,02%, renovando o recorde de valor nominal desde a criação do real. A cotação abriu em R$ 6,14 e chegou a subir para R$ 6,20 por volta das 12h15. O Banco Central (BC) interveio duas vezes no mercado, vendendo US$ 1,272 bilhão por volta das 9h30 e mais US$ 2,015 bilhões após a moeda bater os R$ 6,20.\n\n\nFeitas as intervenções, o dólar passou boa parte da tarde em torno de R$ 6,11, mas passou a cair com declaração do presidente da Câmara dos Deputados, Arthur Lira, de que pretende começar a votar o pacote de corte de gastos do governo ainda nesta terça-feira. Na mínima do dia, por volta das 15h, a cotação caiu para R$ 6,06, mas ganhou força nos minutos finais de negociação, até fechar em leve alta.\n\n\nNo mercado de ações, o dia foi menos tenso. O índice Ibovespa, da B3, fechou aos 124.698, com alta de 0,92%. O indicador recuperou-se parcialmente após três quedas seguidas e também depois de atingir, na segunda-feira, o menor nível desde o fim de junho.\n\n\nApenas em dezembro, o BC vendeu US$ 12,760 bilhões das reservas internacionais, entre leilões â vista, em que o dinheiro sai definitivamente das reservas, e leilões de linha, em que a autoridade monetária compra os dólares de volta após alguns meses. Essa foi a maior atuação do BC no câmbio desde março de 2020, início da pandemia de covid-19.\n\n\nEm relação ao pacote de corte de gastos, o anúncio de Lira e a ida do secretário-executivo do Ministério da Fazenda, Dario Durigan, ao Congresso nesta tarde para negociar as medidas com os deputados reduziram a instabilidade no mercado financeiro. Isso porque aumentaram as chances de aprovação das medidas de revisão de despesas antes do recesso parlamentar, que começa na sexta-feira (20).\n\n\n*com informações da Reuters\n\n\n \n\n\n\n\n\n\nRelacionadas\n\n\n\n\n\n\n\n\n\n\n\n                    Ministros assinam acordos de cooperação para modernizar estatais                  \n\n\n\n\n\n\n\n\n\n\n\n\n\n                    Câmara aprova taxação de 15% sobre lucro de multinacionais                  \n\n\n\n\n\n\n\n\n\n\n\n\n\n                    Câmara rejeita mudanças do Senado e aprova reforma tributária",
  "data": "2024-12-17T22:07:00-03:00"
}