{
  "url": "https://agenciabrasil.ebc.com.br/economia/noticia/2024-12/embratur-preve-verao-com-recordes-no-turismo-internacional",
  "titulo": "Embratur prevê verão com recordes no turismo internacional",
  "descricao": "Neste verão, a agência espera que a cidade tenha 68 voos semanais a mais vindos da América do Sul, além de nove adicionais dos Estados Unidos, oito da Europa e um da Ásia.",
  "texto": "A Agência Brasileira de Promoção Internacional do Turismo (Embratur) prevê que a temporada de verão de 2025 tenha recordes de turismo internacional no Brasil e no Rio de Janeiro. Entre janeiro e março do ano que vem, haverá uma oferta de 4,5 milhões de assentos em voos internacionais com destino ao Brasil, o maior número da história, segundo a agência.\n\n\nOs países que se destacam nesse cenário são da América do Sul, já que há expectativa de 106 mil vagas a mais em voos da Argentina, 83 mil a mais do Chile, e 21 mil a mais em aeronaves vindas do Uruguai.\n\n\nA cidade do Rio de Janeiro também pode bater recorde de turistas estrangeiros, com a expectativa de 991 mil passageiros internacionais desembarcando entre janeiro e março do ano que vem, segundo a Embratur. Esse número representa um crescimento de 26% em relação ao período pré-pandemia, com um acréscimo de 204 mil pessoas.\n\n\nNeste verão, a agência espera que a cidade tenha 68 voos semanais a mais vindos da América do Sul, além de nove adicionais dos Estados Unidos, oito da Europa e um da Ásia.\n\n\nO presidente da Embratur, Marcelo Freixo, comemorou os números ao participar nesta segunda-feira (16), no Aeroporto do Galeão, da inauguração do primeiro voo direto entre o Rio e Montevidéu, oferecido pela companhia aérea estrangeira Sky Airline.\n\n\n“Vamos bater todos os recordes e chegar a US$ 7 bilhões com turismo internacional, o que significa mais emprego e renda aqui na nossa cidade, no nosso estado e no nosso país”, disse Freixo.\n\n\nA conexão entre o Rio e a capital uruguaia contará com quatro voos semanais, e a expectativa é de que cerca de mais 5 mil pessoas desembarquem na capital fluminense a cada mês.\n\n\n\n\n\n\nRelacionadas\n\n\n\n\n\n\n\n\n\n\n\n                    Turismo de base comunitária transforma terras indígenas",
  "data": "2024-12-16T22:05:00-03:00"
}