{
  "url": "https://agenciabrasil.ebc.com.br/economia/noticia/2024-12/vendas-liquidas-do-tesouro-direto-tem-segundo-maior-valor-da-historia",
  "titulo": "Vendas líquidas do Tesouro Direto têm segundo maior valor da história",
  "descricao": "Criado em janeiro de 2002, Tesouro Direto permite que pessoas físicas adquiram títulos públicos diretamente do Tesouro Nacional, via internet, sem intermediação de agentes financeiros.",
  "texto": "As vendas de títulos do Tesouro Direto superaram os resgates em R$ 2,462 bilhões em novembro deste ano. De acordo com dados divulgados nesta quinta-feira (26) pelo Tesouro Nacional, é o segundo maior valor da série histórica, atrás do recorde do mês de outubro último, quando as emissões líquidas de títulos atingiram R$ 2,528 bilhões.\n\n\nNo mês passado, as vendas de títulos atingiram R$ 5,764 bilhões. Já os resgates totalizaram R$ 3,302 bilhões, sendo R$ 3.109 bilhões relativos às recompras e R$ 192,5 milhões aos vencimentos, quando o prazo do título acaba, e o governo precisa reembolsar o investidor com juros.\n\n\nOs títulos mais procurados pelos investidores foram os vinculados à inflação (Índice Nacional de Preços ao Consumidor Amplo – IPCA), que corresponderam a 43,4% do total. Já os papéis corrigidos pela Selic – a taxa básica de juros – tiveram participação de 40,4% nas vendas, enquanto os prefixados – com juros definidos no momento da emissão – representaram 16,2%.\n\n\nOs títulos vinculados à inflação têm atraído os investidores por causa da expectativa de \nalta da inflação oficial\n nos próximos meses. O interesse por papéis vinculados aos juros básicos também é justificado pelo alto nível da Selic. A taxa, utilizada para conter a inflação, está em 12,25% ao ano e\n pode ser elevada a 14,25% \nao ano até março de 2025, consolidando um ciclo de contração na política monetária. Com a expectativa de novas altas, esses papéis continuam atrativos.\n\n\nO estoque total do Tesouro Direto alcançou R$ 150,8 bilhões no fim de novembro, com aumento de 2,5%, na comparação com o mês anterior (R$ 147 bilhões), e de 19,5% em relação a novembro do ano passado (R$ 126,2 bilhões).\n\n\nInvestidores\n\n\nQuanto ao número de investidores, 317.934 novos participantes cadastraram-se no programa no mês passado. O número de investidores atingiu 30.553.287, alta de 14,8% nos últimos 12 meses. O total de investidores ativos – com operações em aberto – chegou a 2.776.336, aumento de 13,6% em 12 meses. No mês, o acréscimo foi de 77.910 investidores ativos.\n\n\nA procura do Tesouro Direto por pequenos investidores pode ser observada pelo considerável número de vendas até R$ 5 mil, que corresponderam a 81,5% do total de 840.211 operações ocorridas em novembro. Só as aplicações de até R$ 1 mil representaram 58,4%. O valor médio por operação foi de R$ 6.859,84.\n\n\nOs investidores têm preferido papéis de curto prazo. As vendas de títulos com prazo de até cinco anos representaram 73,3%. Já aquelas com prazo de cinco a dez anos são 4,8% do total. Os papéis de mais de dez anos de prazo chegaram a 21,8% das vendas.\n\n\nO balanço completo do Tesouro Direto está disponível na página do \nTesouro Nacional \nna internet.\n\n\nFonte de recursos\n\n\nO Tesouro Direto foi criado em janeiro de 2002 para popularizar esse tipo de aplicação e permitir que pessoas físicas adquirissem títulos públicos diretamente do Tesouro Nacional, via internet, sem intermediação de agentes financeiros. O aplicador só precisa pagar uma taxa semestral para a B3, a bolsa de valores brasileira, que tem a custódia dos títulos.\n\n\nMais informações podem ser obtidas no \nsite\n do Tesouro Direto.\n\n\nA venda de títulos é uma das formas que o governo tem de captar recursos para pagar dívidas e honrar compromissos. Em troca, o Tesouro Nacional se compromete a devolver o valor com um adicional que pode variar de acordo com a Selic, os índices de inflação, o câmbio ou uma taxa definida antecipadamente no caso dos papéis prefixados.\n\n\n\n\n\n\nRelacionadas\n\n\n\n\n\n\n\n\n\n\n\n                    Bancos voltam a funcionar normalmente hoje                  \n\n\n\n\n\n\n\n\n\n\n\n\n\n                    Saiba quando uma loja é obrigada a trocar o seu presente                  \n\n\n\n\n\n\n\n\n\n\n\n\n\n                    Rio convoca pensionistas para recenseamento obrigatório",
  "data": "2024-12-26T16:35:00-03:00"
}