{
  "url": "https://agenciabrasil.ebc.com.br/economia/noticia/2024-12/haddad-diz-que-bc-precisa-buscar-nivel-de-equilibrio-do-dolar",
  "titulo": "Haddad diz que BC precisa buscar nível de equilíbrio do dólar",
  "descricao": "\"Sempre que houver disfuncionalidade por incerteza, insegurança, no mercado de câmbio e juros, o Banco Central deve promover correções nesse sentido”, declarou Haddad.",
  "texto": "O Banco Central (BC) precisa atuar no mercado para buscar um nível de equilíbrio para o dólar, disse nesta sexta-feira (20) o ministro da Fazenda, Fernando Haddad. Em café da manhã com jornalistas, o ministro admitiu problemas de comunicação durante a divulgação do pacote de corte de gastos que criaram ruídos no mercado financeiro.\n\n\n“Temos de corrigir essa ‘escorregada’ do dólar aqui. Não no sentido de buscar um nível de dólar, de mirar uma meta, buscar um nível. O nível que o BC deveria atuar é buscar o equilíbrio. Sempre que houver disfuncionalidade por incerteza, insegurança, no mercado de câmbio e juros, o Banco Central deve promover correções nesse sentido”, declarou Haddad.\n\n\n\n\n\n\n\n\n\n\nMinistro Fernando Haddad, durante café da manhã com jornalistas - \nFabio Rodrigues-Pozzebom/ Agência Brasil\n\n\n\n\nEmbora tenha defendido as recentes intervenções no câmbio pelo Banco Central, o ministro da Fazenda reiterou que o regime é de câmbio flutuante, com a autoridade monetária atuando no mercado apenas em momentos de disfuncionalidade. “O problema do BC é meta de inflação. Não tem outra coisa com que [a autoridade monetária] tenha de se preocupar. Tem de trazer a inflação para a meta num espaço de tempo adequado para a meta funcionar. Para isso, vai manter a taxa de juro restritiva”, acrescentou o ministro.\n\n\nO ministro afirmou que parte da alta recente do dólar se deve a fatores internacionais, como os resultados das eleições norte-americanas e a redução nas expectativas de queda de juros nos Estados Unidos. No entanto, admitiu “problemas de comunicação” na divulgação do pacote de corte de gastos que provocaram ruídos no mercado financeiro.\n\n\n“Houve problema de comunicação no fim do ano que fez com que o dólar no Brasil tivesse valorização mais forte do que nos pares. É preciso corrigir a comunicação, tomar medidas e fazer com que isso traga o câmbio não para um patamar especifico, mas para uma situação de funcionalidade”, acrescentou o ministro.\n\n\nNa véspera da apresentação do pacote de revisão de gastos obrigatórios, o dólar disparou, e a bolsa caiu após a divulgação de que o governo pretendia enviar, junto do pacote, um projeto para elevar a faixa de isenção do Imposto de Renda (IR) para R$ 5 mil. Somente horas mais tarde, foram vazadas as informações de que a medida será compensada com a taxação de rendimentos acima de R$ 50 mil por mês com uma alíquota de 10% de IR retidos na fonte, o que, segundo o ministro, compensaria o aumento da faixa de isenção.\n\n\nIntervenções\n\n\nDepois de injetar US$ 8 bilhões no mercado de câmbio na quinta-feira (19), o Banco Central continuou a atuar no mercado nesta sexta. A autoridade monetária vendeu US$ 2 bilhões no leilão à vista de dólares das reservas internacionais e US$ 3 bilhões em um leilão de linha, em que o BC vende a moeda estrangeira para recomprá-la daqui a uns meses.\n\n\nCom as ações nos últimos dias, o volume de intervenções do BC em dezembro chega a US$ 25,76 bilhões, maior valor desde a criação do regime de metas de inflação, em 1999.\n\n\nCompromisso\n\n\nHaddad assumiu o compromisso de que as propostas de reforma do Imposto de Renda terão impacto neutro sobre a arrecadação. “Esse é um compromisso entre o governo, os líderes partidários e os presidentes da Câmara [dos Deputados] e do Senado. Fizemos assim na reforma tributária sobre o consumo, que criou uma trava para não aumentar a carga tributária”, ressaltou o ministro.\n\n\nNo caso da reforma do Imposto de Renda, Haddad afirmou que o objetivo do governo é manter a neutralidade, de modo que a arrecadação do Imposto de Renda fique estável. “Queremos que a soma da arrecadação do Imposto de Renda Pessoa Física e Pessoa Jurídica fique estável. O objetivo é corrigir distorções. No caso da renda, será mais de um projeto. São abordagens diferentes de um mesmo tema. No caso da renda, dá para corrigir distorções automaticamente”, acrescentou.\n\n\n\n\n\n\nRelacionadas\n\n\n\n\n\n\n\n\n\n\n\n                    Lula manifesta preocupação com “desidratação” do pacote fiscal                  \n\n\n\n\n\n\n\n\n\n\n\n\n\n                    Dólar cai para R$ 6,12 com intervenção do BC e aprovação de pacote",
  "data": "2024-12-20T17:39:00-03:00"
}