{
  "url": "https://agenciabrasil.ebc.com.br/economia/noticia/2024-12/dolar-sobe-para-r-6-com-pressao-de-importadores",
  "titulo": "Dólar sobe para R$ 6 com pressão de importadores",
  "descricao": "A bolsa teve queda de 2,74%, sob influência da decisão do Banco Central de elevar a taxa Selic de 11,25% para 12,25% ao ano.",
  "texto": "No dia seguinte à elevação de 1 ponto percentual da taxa Selic (juros básicos da economia), o dólar voltou a ficar acima de R$ 6, por causa da demanda de importadores. A bolsa teve forte queda, sob influência da decisão do Banco Central (BC).\n\n\nO dólar comercial encerrou esta quinta-feira (12) vendido a R$ 6,009, com alta de R$ 0,041 (+0,69%). A cotação operou em baixa ou próxima da estabilidade na maior parte do dia, chegando a R$ 5,92 na abertura dos negócios. No entanto, a pressão de importadores, que aproveitaram a queda para comprar a moeda norte-americana, elevou a cotação ao longo da tarde.\n\n\nA moeda norte-americana subiu mesmo com a intervenção do BC. Pela manhã, a autoridade monetária vendeu US$ 4 bilhões das reservas internacionais com compromisso de comprar o dinheiro daqui a uns meses. Essa foi a primeira atuação no câmbio em um mês.\n\n\nO mercado de ações teve um dia mais pessimista. Após encostar nos 130 mil pontos na quarta-feira (11), o índice Ibovespa, da B3, fechou aos 126.042 pontos, com recuo de 2,74%. Essa foi a maior queda diária desde 2 de janeiro de 2023.\n\n\nA bolsa foi influenciada pela \ndecisão do Comitê de Política Monetária (Copom) de elevar a Selic de 11,25% para 12,25% ao ano\n, enquanto a maior parte das instituições financeiras apostava em reajuste para 12% ao ano. Juros altos pressionam o mercado de ações porque os investidores saem da bolsa para investirem em renda fixa, como títulos públicos, considerados menos arriscados.\n\n\n*Com informações da Reuters\n\n\n\n\n\n\nRelacionadas\n\n\n\n\n\n\n\n\n\n\n\n                    Copom eleva juros básicos da economia para 12,25% ao ano                  \n\n\n\n\n\n\n\n\n\n\n\n\n\n                    Entidades do setor produtivo criticam aumento da Selic                  \n\n\n\n\n\n\n\n\n\n\n\n\n\n                    Haddad classifica de “surpresa” alta de 1 ponto dos juros básicos",
  "data": "2024-12-12T23:01:00-03:00"
}