{
  "url": "https://agenciabrasil.ebc.com.br/economia/noticia/2024-12/ministros-assinam-acordos-de-cooperacao-para-modernizar-estatais",
  "titulo": "Ministros assinam acordos de cooperação para modernizar estatais",
  "descricao": "Documentos reforçam a modernização de estatais. A assinatura é um passo significativo para a implementação das diretrizes do Decreto nº 12.303, que institui o Programa Inova, visando modernizar a",
  "texto": "O governo federal formalizou, nesta terça-feira (17), em Brasília, cinco acordos de cooperação técnica no âmbito do Programa de Governança e Modernização das Empresas Estatais (Inova)\n\n\nOs documentos foram firmados entre o Ministério da Gestão e da Inovação em Serviços Públicos e os seguintes ministérios e empresas:\n\n\nMinistério de Minas e Energia: Empresa Brasileira de Participações em Energia (ENBPar), Indústrias Nucleares do Brasil (INB), Eletronuclear e Nuclebrás Equipamentos Pesados S.A (Nuclep);\n\n\nMinistério das Comunicações: Telecomunicações Brasileiras S.A (Telebrás);\n\n\nMinistério da Ciência, Tecnologia e Inovações: Centro Nacional de Tecnologia Eletrônica Avançada (Ceitec);\n\n\nMinistério da Defesa: Indústria de Material Bélico do Brasil (Imbel);\n\n\nE o Ministério do Desenvolvimento Agrário: Banco Nacional de Desenvolvimento Econômico e Social (BNDES), Companhia de Entrepostos e Armazéns Gerais de São Paulo (Ceagesp), Companhia de Armazéns e Silos de Minas Gerais (Ceasaminas) e Companhia Nacional de Abastecimento (Conab).\n\n\nSituação das estatais\n\n\nNa cerimônia, a ministra da Gestão e da Inovação em Serviços Públicos, Esther Dweck (foto), disse que a assinatura dos documentos ocorre após uma série de reuniões com o presidente Luiz Inácio Lula da Silva para discutir a situação das estatais brasileiras.\n\n\n“Temos aqui algo bastante representativo”, afirmou ao citar a parceria com outros setores governamentais. “O que a gente está querendo é fortalecer essa coordenação”, enfatizou.\n\n\nEm nota, o Ministério da Gestão e da Inovação em Serviços Públicos avaliou que os acordos reforçam a governança e modernização de empresas estatais.\n\n\n“A assinatura dos acordos é um passo significativo para a implementação das diretrizes do Decreto nº 12.303, de 9 de dezembro de 2024, que institui o Programa Inova, com o objetivo de modernizar e fortalecer a governança das empresas estatais e as participações acionárias da União”, acrescentou.\n\n\nEntenda\n\n\nCoordenado pelo Ministério da Gestão e da Inovação em Serviços Públicos, o Inova tem como proposta fortalecer a governança de empresas estatais, com foco em capacitação, modernização e alinhamento estratégico.\n\n\n\n\n\n\n\n\n\n\nMinistros assinaram acordos de cooperação técnica no âmbito do Programa de Governança e Modernização das Empresas Estatais\n - foto -\n \nFabio Rodrigues-Pozzebom/ Agência Brasil\n\n\n\n\nO Inova moderniza os instrumentos de gestão e administração das empresas estatais, além de promover a inclusão de políticas de diversidade e transparência, com destaque para a melhoria na governança e na competitividade dessas empresas.\n\n\n“As medidas de modernização também contribuirão para o fortalecimento da soberania nacional, o desenvolvimento sustentável e a redução das desigualdades sociais e regionais, alinhando-se aos objetivos estratégicos de desenvolvimento do Brasil”, finalizou o ministério.\n\n\n\n\n\n\nRelacionadas\n\n\n\n\n\n\n\n\n\n\n\n                    Governo anuncia ações para reduzir dependência financeira de estatais                  \n\n\n\n\n\n\n\n\n\n\n\n\n\n                    Em dezembro, STF julga licença-paternidade, estatais e agenda verde",
  "data": "2024-12-17T17:00:00-03:00"
}