{
  "url": "https://agenciabrasil.ebc.com.br/economia/noticia/2024-12/cmn-muda-juros-de-financiamentos-com-recursos-do-fundo-do-clima",
  "titulo": "CMN muda juros de financiamentos com recursos do Fundo do Clima",
  "descricao": "Taxas para os financiamentos à geração de energia eólica caíram de 8% para 6,5% ao ano. Para a energia solar, subiram de 8% para 9,5% ao ano.",
  "texto": "Na última reunião ordinária do ano, o Conselho Monetário Nacional (CMN) mudou os juros de vários financiamentos do Fundo do Clima, criado em 2009 e ressuscitado no ano passado. As taxas para a energia eólica foram reduzidas, enquanto os juros para os financiamentos de energia solar subiram.\n\n\nAs taxas para os financiamentos à geração de energia eólica caíram de 8% para 6,5% ao ano. O prazo de pagamento foi ampliado de 16 para 24 anos. O setor pedia redução dos juros para desencalhar investimentos e destravar a produção nas fábricas de um segmento com cadeia de produção longa e diversificada.\n\n\n“O ajuste visa adequar as condições de financiamento às características dos projetos no setor, que possuem um prazo de retorno mais longo”, justificou em nota o Ministério da Fazenda.\n\n\nEm relação à geração de energia solar, o CMN elevou os juros de 8% para 9,5% ao ano. Segundo a Fazenda, “o setor mostrou necessitar de menos incentivo para manter a atratividade dos financiamentos”.\n\n\nPara os financiamentos destinados a desenvolvimento urbano resiliente e sustentável, indústria verde, logística de transporte, transporte público e mobilidade verdes e serviços e inovações verdes, os juros subirão de 6,15% para 6,50% ao ano.\n\n\nO Ministério da Fazenda esclareceu que as medidas não acarretarão despesas ao Tesouro Nacional. Isso porque os financiamentos do Fundo Clima são reembolsáveis, com risco de inadimplência integralmente assumido pelas instituições financeiras. De acordo com a pasta, a atualização pretende alinhar as condições dos financiamentos do Fundo do Clima ao cenário macroeconômico.\n\n\n“As alterações nas condições financeiras para os financiamentos de transição energética buscam incentivar investimentos que permitam manter a diversificação e a segurança da matriz energética brasileira, ao mesmo tempo em que mantêm a competitividade dos financiamentos e a sustentabilidade dos recursos do Fundo Clima”, informou a Fazenda.\n\n\n\n\n\n\nRelacionadas\n\n\n\n\n\n\n\n\n\n\n\n                    Brasil, ONU e Unesco lançam Iniciativa Global sobre Mudanças do Clima                  \n\n\n\n\n\n\n\n\n\n\n\n\n\n                    G20: Lula propõe que países ricos adiantem metas do clima em dez anos                  \n\n\n\n\n\n\n\n\n\n\n\n\n\n                    Brasil bate recorde de geração de energia eólica em novembro",
  "data": "2024-12-20T11:02:00-03:00"
}