{
  "url": "https://agenciabrasil.ebc.com.br/economia/noticia/2024-12/producao-industrial-cai-em-quatro-dos-15-locais-pesquisados-pelo-ibge",
  "titulo": "Produção industrial cai em quatro dos 15 locais pesquisados pelo IBGE",
  "descricao": "Na passagem de setembro para outubro, produção industrial caiu 0,2%. No acumulado em 12 meses, alta é de 3%. Índice anual tem expansão de 3,4%. Indústria nacional está 2,6% acima do seu nível",
  "texto": "A Pesquisa Industrial Mensal (PIM) Regional aponta diminuição de ritmo em quatro dos 15 locais analisados.  As maiores quedas foram registradas no Rio Grande do Sul (-1,4%) e no Rio de Janeiro (-1,3%). Na passagem de setembro para outubro, a produção industrial brasileira recuou 0,2%, segundo o Instituto Brasileiro de Geografia e Estatística (IBGE), que divulgou o levantamento nesta sexta-feira (13), no  Rio.\n\n\nNo acumulado em 12 meses houve alta de 3%, com 17 dos 18 locais pesquisados mostrando resultados positivos, enquanto o índice acumulado no ano teve expansão de 3,4%, com resultados positivos em todos os 18 locais analisados. A indústria nacional está 2,6% acima do seu nível pré-pandemia.\n\n\nSegundo o IBGE, o destaque de outubro em termos absolutos e segundo lugar em influência negativa foi o mau desempenho da indústria gaúcha (-1,4%), eliminando parte do avanço de 2% registrado no mês anterior. Os setores de produtos do fumo; produtos químicos; e celulose, papel e produtos de papel foram os que mais contribuíram para esse resultado.\n\n\nA pesquisa revela que a maior influência negativa em outubro foi a indústria do Rio de Janeiro (-1,3%), que ocupou o segundo lugar no ranking de maiores recuos na produção industrial, marcando o segundo mês seguido de queda na produção. Nesse período, acumulou redução de 3%. Os principais responsáveis para a performance da indústria do Rio foram os setores extrativos e de máquinas e equipamentos.\n\n\nSão Paulo avança 2%\n\n\nMaior parque industrial do país, São Paulo avançou 2% de setembro para outubro, a maior influência positiva no resultado da indústria nacional. Trata-se da segunda taxa positiva seguida da indústria paulista, acumulando um ganho de 3,1%.\n\n\n“Os setores de veículos automotores; produtos químicos; e máquinas, aparelhos e materiais elétricos foram os que mais influenciaram a dinâmica da indústria do estado. Esse resultado deixa a indústria paulista 3,8% acima do seu patamar pré-pandemia e 19,5% abaixo do seu nível mais alto, alcançado em março de 2011”, disse Bernardo Almeida, analista da pesquisa regional.\n\n\nPelo lado das altas, Pará (7%), Mato Grosso (4,6%), Paraná (3,7%) e Ceará (3,5%) anotaram as taxas mais expressivas. O analista lembra que “a indústria paraense é pouco diversificada, mais concentrada no setor extrativo, justamente o que impulsionou o crescimento da indústria do estado em outubro. Esse bom desempenho acontece depois de três meses de resultados negativos, período no qual houve perda de 7,5%”.\n\n\n\n\n\n\nRelacionadas\n\n\n\n\n\n\n\n\n\n\n\n                    Produção industrial tem queda de 0,2% em outubro                  \n\n\n\n\n\n\n\n\n\n\n\n\n\n                    Depois de queda em julho, produção industrial cresce 0,1% em agosto                  \n\n\n\n\n\n\n\n\n\n\n\n\n\n                    Produção industrial recua 1,4% em julho; crescimento no ano é de 3,2%",
  "data": "2024-12-13T14:33:00-03:00"
}