{
  "url": "https://agenciabrasil.ebc.com.br/economia/noticia/2024-12/dolar-sobe-para-r-618-influenciado-pelo-cenario-externo",
  "titulo": "Dólar sobe para R$ 6,18 influenciado pelo cenário externo",
  "descricao": "Federal Reserve (Fed, Banco Central norte-americano) indicou menos cortes no próximo ano nos Estados Unidos.",
  "texto": "Num dia de pouca liquidez no Brasil e turbulências no exterior, o dólar voltou a aproximar-se de R$ 6,20. A bolsa caiu mais de 1% e atingiu o menor nível em mais de seis meses.\n\n\nO dólar comercial encerrou esta segunda-feira (23) vendido a R$ 6,186, com alta de R$ 0,114 (+1,87%). A cotação abriu em R$ 6,11 e subiu durante toda a sessão. Na máxima do dia, por volta das 15h30, chegou a R$ 6,20.\n\n\nDiferentemente dos últimos dias, o Banco Central (BC) não interveio no câmbio. Após o fechamento do mercado, a autoridade monetária anunciou a venda de US$ 3 bilhões à vista na quinta-feira (26). O dinheiro sairá das reservas internacionais e, diferentemente dos leilões de linha, não será recomprado de volta pelo BC.\n\n\nNo mercado de ações, o dia também foi tenso. O índice Ibovespa, da B3, também teve um dia tenso e fechou aos 120.767 pontos, no menor nível desde 1,09%. O indicador está no menor nível desde 20 de junho.\n\n\nCom o recesso parlamentar no Brasil e poucos dias úteis na semana, o mercado financeiro teve um dia de pouco volume, sendo influenciado principalmente pelo cenário internacional. O dólar fortaleceu-se em todo o planeta, com os investidores ainda digerindo o comunicado da reunião do Federal Reserve (Fed, Banco Central norte-americano), que indicou menos cortes no próximo ano nos Estados Unidos.\n\n\nNo Brasil, o câmbio também foi influenciado pela saída de recursos típica do fim de cada trimestre, em que as multinacionais repassam os lucros ao exterior.\n\n\nA divulgação do boletim Focus, pesquisa semanal com instituições financeiras, indicou \npiora nas expectativas de inflação e de juros para 2025\n. Isso interferiu em alta nas taxas futuras de juros, contribuindo para a queda da bolsa.\n\n\n* Com informações da Reuters\n\n\n \n\n\n\n\n\n\nRelacionadas\n\n\n\n\n\n\n\n\n\n\n\n                    Haddad diz que BC precisa buscar nível de equilíbrio do dólar                  \n\n\n\n\n\n\n\n\n\n\n\n\n\n                    Galípolo diz não ver ataque especulativo em alta do dólar",
  "data": "2024-12-23T23:03:00-03:00"
}