{
  "url": "https://agenciabrasil.ebc.com.br/economia/noticia/2024-12/bndes-financia-r-11-bi-para-exportacao-de-jatos-pela-embraer",
  "titulo": "BNDES financia R$ 1,1 bi para exportação de jatos pela Embraer",
  "descricao": "Este ano, o BNDES aprovou o financiamento para a exportação de 56 aeronaves da Embraer para diferentes mercados nas Américas, Europa e Ásia. Foram fechados novos contratos para aviões comerciais e",
  "texto": "A Empresa Brasileira de Aeronáutica S/A (Embraer) receberá o pagamento de R$ 1,1 bilhão, através do Banco Nacional de Desenvolvimento Econômico e Social (BNDES), pela exportação de oito jatos comerciais para a empresa norte-americana Azorra. Os aviões E190-E2 e E195-E2 serão entregues a partir deste mês e ao longo de 2025 pela fabricante localizada em São José dos Campos (SP).\n\n\nO financiamento do BNDES é feito através do programa BNDES Exim Pós-Embarque, no qual o banco brasileiro antecipa parte do pagamento à empresa exportadora, em reais, assim que o produto é exportado.\n\n\nO BNDES depois recebe o pagamento, parcelado e em dólares, da importadora estrangeira.\n\n\nFinanciamento\n\n\nEsse é o terceiro financiamento do BNDES de aeronaves da família E2 à empresa Azorra, que é especializada na aquisição de aeronaves e seu arrendamento a companhias aéreas comerciais.\n\n\n“Somente neste ano, o BNDES aprovou o financiamento para a exportação de 56 aeronaves da Embraer para diferentes mercados nas Américas, Europa e Ásia. Fechamos novos contratos para aviões comerciais e militares. [O banco] também está apoiando a produção do carro-voador da empresa, com fábrica no Brasil e elevada produção tecnológica. São financiamentos que comprovam a eficácia da atuação autônoma, célere e transparente [da instituição]. Na história, o BNDES já apoiou a produção de mais de 1.300 aviões da empresa”, disse o presidente do banco, Aloizio Mercadante, por meio de nota à imprensa.\n\n\n \n\n\n\n\n\n\nRelacionadas\n\n\n\n\n\n\n\n\n\n\n\n                    BNDES e Consórcio Nordeste firmam acordo para políticas públicas                  \n\n\n\n\n\n\n\n\n\n\n\n\n\n                    BNDES anuncia crédito de R$ 10,65 bi para obras de mobilidade em SP",
  "data": "2024-12-16T11:35:00-03:00"
}