{
  "url": "https://agenciabrasil.ebc.com.br/economia/noticia/2024-12/cmn-remaneja-r-15-bi-para-operacoes-de-credito-de-governos-locais",
  "titulo": "CMN remaneja R$ 1,5 bi para operações de crédito de governos locais",
  "descricao": "Dinheiro veio da redução do sublimite para operações de crédito de obras do Novo PAC, de R$ 2 bilhões para R$ 500 milhões.",
  "texto": "A partir de segunda-feira (23) até o fim do ano, os estados e municípios poderão pegar R$ 1,5 bilhão emprestados no sistema financeiro com garantia da União. O Conselho Monetário Nacional (CMN) remanejou os sublimites para atender aos governos locais.\n\n\nO total de crédito que os entes públicos (União, estados, municípios e estatais) podem contratar em 2024 continua em R$ 31,076 bilhões, \nlimite estabelecido em janeiro\n. As realocações ocorreram porque o espaço para novas operações de crédito dos governos locais com garantia da União estava esgotado.\n\n\nCom a decisão, o sublimite para o crédito dos governos locais com garantia da União, em que o Tesouro Nacional cobre eventuais inadimplências, passou de R$ 16 bilhões para R$ 17,5 bilhões até o fim do ano.\n\n\nO dinheiro veio da redução do sublimite para operações de crédito de obras do Novo Programa de Aceleração do Crescimento (Novo PAC) também com garantia da União, que caiu de R$ 2 bilhões para R$ 500 milhões.\n\n\nA falta de demanda para os financiamentos de empreendimentos do Novo PAC permitiu o remanejamento dos limites. A resolução entrará em vigor na próxima segunda-feira. Na reunião de janeiro, o CMN definirá o limite e os sublimites para a contratação de crédito pelos órgãos públicos em 2025.\n\n\n\n\n\n\nRelacionadas\n\n\n\n\n\n\n\n\n\n\n\n                    CMN disciplina uso de imóvel como garantia em financiamentos                  \n\n\n\n\n\n\n\n\n\n\n\n\n\n                    Projeção de crescimento da economia sobe de 3,2% para 3,5% em 2024                  \n\n\n\n\n\n\n\n\n\n\n\n\n\n                    Crédito bancário deve crescer 10,6% neste ano e 9,6% em 2025, prevê BC",
  "data": "2024-12-19T23:21:00-03:00"
}