{
  "url": "https://agenciabrasil.ebc.com.br/economia/noticia/2024-12/bndes-calcula-ter-mobilizado-r-257-bi-para-reconstrucao-do-rs",
  "titulo": "BNDES calcula ter mobilizado R$ 25,7 bi para reconstrução do RS",
  "descricao": "Recursos custearam mais de 8,5 mil operações de crédito, 5 mil operações de garantia e a suspensão de pagamentos em 72 mil contratos.",
  "texto": "O Banco Nacional de Desenvolvimento Econômico e Social (BNDES) destinou R$ 25,7 bilhões para iniciativas associadas à reconstrução de 464 cidades gaúchas afetadas pelas tempestades que atingiram quase todo o Rio Grande do Sul entre abril e maio deste ano.\n\n\nOs recursos que o banco público de fomento mobilizou entre junho deste ano e a semana passada custearam 8.568 operações de crédito; mais de 5 mil operações de garantia e a suspensão de pagamentos em 72 mil contratos.\n\n\nAs operações de crédito foram custeadas com recursos do Fundo Social, por meio do programa \nBNDES Emergencial\n, que destinou cerca de R$ 17,17 bilhões para empresas gaúchas afetadas pelas consequências da tragédia climática. Segundo o banco, cerca de R$ 11,8 bi, ou 69% deste total, foram destinados a micro, pequenas e médias operações.\n\n\nJá com o Programa Emergencial de Acesso a Crédito Solidário, cujo fundo (\nFGI Peac Crédito Solidário RS\n) atua como garantidor nas operações de crédito para produtores rurais, microempreendedores individuais (MEIs) e micro, pequenas e médias empresas, foi possível alavancar R$ 3,76 bilhões em operações de créditos nas instituições financeiras parceiras, garantindo 5.040 operações de financiamento.\n\n\nA suspensão de pagamentos em contratos de financiamento alcançou R$ 4,77 bilhões, em mais de 72 mil operações realizadas junto com bancos parceiros. Desse total, cerca de R$ 3,97 bilhões, ou aproximadamente 75% do total, foram direcionados para micro, pequenas e médias empresas, além de produtores rurais (75%).\n\n\nAs informações foram divulgadas nesta terça-feira (17), em Porto Alegre, pela diretora de Crédito Digital para Micro, Pequenas e Médias Empresas (MPMEs), Maria Fernanda Coelho, e pelo secretário nacional para Apoio à Reconstrução do Rio Grande do Sul (SEARS), Maneco Hassen.\n\n\nO crédito do BNDES foi concedido em três modalidades: capital de giro, para as necessidades imediatas de caixa, visando à manutenção ou retomada das atividades; aquisição de máquinas e equipamentos, para recompor a capacidade produtiva afetada, e investimento e reconstrução, para projetos de implantação e recuperação de instalações físicas, como fábricas, galpões, armazéns e prédios administrativos ou comerciais. Juntos, os setores de indústria, comércio e serviços responderam por cerca de 52% das operações.\n\n\nEm nota, o BNDES destacou como “um caso emblemático” de apoio os R$ 1,4 bi concedidos à RGE Sul Distribuidora de Energia, empresa que atende a cerca de 7,1 milhões de pessoas, sendo responsável por distribuir em torno de 65% da energia elétrica consumida no estado. Na mesma linha, o BNDES financiou R$ 265 milhões à ações que permitiram a recuperação do Aeroporto Internacional Salgado Filho, em Porto Alegre; R$ 373 milhões para a recuperação e a retomada das atividades do Terminal Marítimo Luiz Fogliatto (Termasa) e R$ 125 milhões em capital de giro para a concessionária Viasul reestabelecer o tráfego em sua malha, interrompida por 101 pontos de bloqueio.\n\n\n“Algumas operações do BNDES Emergencial ajudaram não apenas a preservar os empregos já existentes, mas também a criar novos postos de trabalho”, assegura o banco, citando o caso da Astória Indústria de Papéis, que obteve financiamento de R$ 54,7 milhões, repassados pelo Banco Regional de Desenvolvimento do Extremo Sul (BRDE), para reconstrução e modernização do parque industrial, em Gravataí. “Com maquinário mais moderno, o projeto garante mais eficiência ambiental e competitividade, permitindo dobrar a produção e aumentando o número de empregos diretos de 196 para 210.”\n\n\n* Com informações da Agência BNDES de Notícias\n\n\n\n\n\n\nRelacionadas\n\n\n\n\n\n\n\n\n\n\n\n                    Movimentos sociais cobram mudança nos cortes de gastos que afetam BPC                  \n\n\n\n\n\n\n\n\n\n\n\n\n\n                    CNC estima injeção de R$ 125,6 bilhões na economia com 13º salário                  \n\n\n\n\n\n\n\n\n\n\n\n\n\n                    CNI prevê crescimento da economia de 2,4% em 2025",
  "data": "2024-12-17T19:44:00-03:00"
}