{
  "url": "https://agenciabrasil.ebc.com.br/economia/noticia/2024-12/fundo-de-r-65-bi-para-recuperar-infraestrutura-do-rs-e-oficializado",
  "titulo": "Fundo de R$ 6,5 bi para recuperar infraestrutura do RS é oficializado",
  "descricao": "Recursos serão aplicados nas intervenções dos diques, além de bacias de amortecimento e na recuperação ou no reforço de casas de bombas.",
  "texto": "Três dias depois da edição de um \ncrédito extraordinário\n para áreas afetadas pelas enchentes no Rio Grande do Sul, o presidente Luiz Inácio Lula da Silva oficializou a criação de um fundo de R$ 6,5 bilhões para recuperar a infraestrutura do estado. O anúncio foi feito nesta sexta-feira (27) na Residência Oficial da Granja do Torto, onde o presidente se recupera das cirurgias na cabeça.\n\n\nLula estava acompanhado dos ministros das Cidades, Jader Filho; da Secretaria de Comunicação Social da Presidência da República, Paulo Pimenta; e da Secretaria de Relações Institucionais, Alexandre Padilha. Com o nome oficial de Fundo de Apoio à Requalificação e Recuperação de Infraestruturas devido a Eventos Climáticos Extremos, o fundo recebeu recursos do Ministério das Cidades, abertos por meio de crédito extraordinário da \nMedida Provisória (MP) 1.282\n, publicada na última terça-feira (24).\n\n\nA maior parte dos recursos, R$ 2,5 bilhões, será aplicada nas intervenções dos diques, além de bacias de amortecimento e na recuperação ou no reforço de casas de bombas nos municípios de Porto Alegre e Alvorada (Arroio Feijó). O fundo também prevê o investimento de R$ 1,9 bilhão nas obras em diques na região da Bacia do Rio dos Sinos, que beneficiarão as cidades de Canoas, Esteio, Sapucaia do Sul, Nova Santa Rita, Rolante, Novo Hamburgo, Campo Bom, São Leopoldo, Igrejinha e Três Coroas.\n\n\nO fundo também destina R$ 450 milhões em intervenções na Bacia do Gravataí, R$ 531 milhões em Eldorado do Sul, R$ 502 milhões na Região Metropolitana de Porto Alegre, R$ 69,3 milhões em São Leopoldo e R$ 14,5 milhões para os municípios da Bacia do Caí: Montenegro, São Sebastião do Caí, Harmonia e Pareci Novo, entre outros. Também estão previstos R$ 533,2 milhões para atividades acessórias e complementares aos projetos citados acima e outros custos.\n\n\nHistórico\n\n\nNa primeira semana de dezembro, a \nMP 1.278\n autorizou a criação do fundo, destinando os recursos reembolsáveis ou não-reembolsáveis para recuperação de estruturas atingidas pelas chuvas no Rio Grande do Sul.\n\n\nNo último dia 13, a Casa Civil aprovou uma resolução com o Plano de Aplicação de Recursos, com os projetos a serem apoiados pelo fundo. Segundo o Palácio do Planalto, muitos desses projetos estão finalizados ou em estágio final de licitação dos executores das obras. Com prazo de execução até 15 de dezembro de 2031, o plano pode ser prorrogado.\n\n\nNa véspera do Natal, a MP 1.282 destinou os R$ 6,5 bilhões para o Ministério das Cidades fazer o aporte ao fundo. Por se tratar de crédito extraordinário, o dinheiro que está fora do limite de gastos do arcabouço fiscal e não é considerado na apuração da meta de resultado primário do governo.",
  "data": "2024-12-27T21:04:00-03:00"
}