{
  "url": "https://agenciabrasil.ebc.com.br/economia/noticia/2024-12/brasil-exporta-46-milhoes-de-sacas-de-cafe-atingindo-recorde-em-2024",
  "titulo": "Brasil exporta 46 milhões de sacas de café, atingindo recorde em 2024",
  "descricao": "Principais importadores são Estados Unidos, Alemanha e Bélgica.",
  "texto": "Em novembro deste ano, o Brasil exportou 4,66 milhões de sacas de 60 quilos (kg) de café. Com o resultado, 5,4% superior ao do mesmo mês de 2023, quando o país vendeu 4,42 milhões de sacas do produto para o mercado externo, o setor cafeicultor estabeleceu um novo recorde: a um mês do fim do ano, os produtores nacionais já tinham embarcado o total de 46,399 milhões de sacas, superando em 3,78% o maior volume registrado até então, que era de 44,707 milhões de sacas ao longo dos 12 meses de 2020.\n\n\nDe acordo com o Conselho dos Exportadores de Café do Brasil (Cecafé), entidade que divulgou os dados estatísticos nesta segunda-feira (9), com as vendas externas do produto, o Brasil recebeu, só em novembro, US$ 1,343 bilhão – quantia 62,7% superior aos US$ 825,7 milhões aferidos no mesmo mês de 2023. Se comparadas as receitas recebidas de janeiro a novembro deste ano (US$11,30 bi) às do mesmo período de 2023 (US$ 9,24 bi), o crescimento é da ordem de 22,3%\n\n\nAté o fim de novembro, os principais importadores do café brasileiro foram os Estados Unidos (7,419 milhões de sacas, ou 16% do total), Alemanha (7,228 milhões), Bélgica (4,070 milhões), Itália (3,702 milhões) e Japão (2,053 milhões), sendo que, no acumulado, os japoneses importaram, este ano, um volume 0,3% inferior ao do mesmo período de 2023.\n\n\nA espécie de café que o Brasil mais tem exportado em 2024 continua sendo a arábica: mais de 33,97 milhões de sacas. De acordo com o Cecafé, esse volume, 23,2% superior ao do mesmo intervalo no ano passado, é o maior da história para o período de 11 meses. Na sequência vem a espécie canéfora (conilon + robusta).\n\n\nOs cafés de qualidade superior ou certificados de práticas sustentáveis responderam por 17,5% das exportações totais brasileiras entre janeiro e novembro de 2024, com a remessa de 8,112 milhões de sacas ao exterior. Esse volume é 33,5% superior ao registrado nos 11 primeiros meses do ano passado. O preço médio do produto foi de US$ 269,41 por saca, gerando uma receita cambial de US$ 2,185 bilhões, ou 19,3% do total obtido.\n\n\nDesafios\n\n\nApesar dos bons resultados, o Cecafé aponta para a persistência de gargalos que dificultam o setor, principalmente em termos logísticos. “Na teoria, ao analisarmos a performance das exportações brasileiras de café, teríamos motivos somente para comemorar, mas a realidade é um pouco mais cruel”, afirmou o presidente da entidade, Márcio Ferreira, em nota. “Esse desempenho recorde ocorre devido ao profissionalismo e à criatividade dos exportadores associados ao Cecafé, que buscaram alternativas e vêm arcando com milionários gastos adicionais em seus processos de exportação devido à falta de infraestrutura, especialmente nos portos brasileiros, para honrarem os compromissos com os clientes internacionais dos cafés do Brasil”.\n\n\nA \nAgência Brasil\n consultou a Associação Brasileira da Indústria de Café (Abic) a respeito dos dados divulgados pelo Cecafé. Também em nota, o presidente da entidade, Pavel Cardoso, comentou que o setor espera chegar, este ano, próximo à marca de 50 milhões de sacas de café exportadas.\n\n\n“Os dados da exportação divulgados pela Cecafé, que deverão acumular, ao fechar desse ano, próximo de 50 milhões de sacas de café, são vigorosos e, comparados aos dados do ano passado, que totalizaram próximo de 40 milhões, demonstram o vigor que as exportações brasileiras atingiram esse ano”, afirmou Cardoso.\n\n\nPara o presidente da Abic, dois fatores trazem foram importantes para o aumento das importações: \"o robusta (conilon brasileiro) ficou muito barato contra o conilon do Vietnã no primeiro semestre, daí o motivo dessas exportações seguirem muito mais altas do que o ano passado, especialmente de conilon (de robusta), e outro ponto que foi fundamental, sobretudo no último quadrimestre, foram as antecipações que esses importadores europeus fizeram em função da iminente entrada em vigor do Regulamento da União Europeia para Produtos Livres de Desmatamento (EUDR), que foi postergada por mais 12 meses, mas as antecipações dos importadores já estavam feitas\".\n\n\nA reportagem também solicitou uma manifestação do Ministério da Agricultura e Pecuária e aguarda retorno. \n\n\n\n\n\n\nRelacionadas\n\n\n\n\n\n\n\n\n\n\n\n                    Inflação que calcula reajuste do salário mínimo fica em 4,84%                  \n\n\n\n\n\n\n\n\n\n\n\n\n\n                    Inflação oficial perde força e fecha novembro em 0,39%                  \n\n\n\n\n\n\n\n\n\n\n\n\n\n                    Copom inicia última reunião sob comando de Campos Neto",
  "data": "2024-12-10T17:32:00-03:00"
}