{
  "url": "https://agenciabrasil.ebc.com.br/economia/noticia/2024-12/auxilio-gas-atrasa-e-so-comecara-ser-pago-nesta-quinta",
  "titulo": "Auxílio Gás atrasa e só começará a ser pago nesta quinta",
  "descricao": "Equivalente a 100% do preço médio do botijão de 13 kg, o Auxílio Gás teve o valor mantido em R$ 104 neste mês",
  "texto": "Originalmente previsto para ser pago junto com o Bolsa Família, o Auxílio Gás só começará a ser pago nesta quinta-feira (12), informou o Ministério do Desenvolvimento e Assistência Social, Família e Combate à Fome. A pasta não divulgou os motivos do atraso.\n\n\nEquivalente a 100% do preço médio do botijão de 13 kg, o Auxílio Gás teve o valor mantido em R$ 104 neste mês. Nesta quinta, receberão as famílias com Número de Inscrição Social (NIS) de final 1, 2 e 3. Para os demais dígitos finais de NIS, o pagamento seguirá o calendário original do Bolsa Família, com liberação gradual nos dias úteis até 23 de dezembro.\n\n\nCom duração prevista até o fim de 2026, o Auxílio Gás é pago a cada dois meses. Em dezembro, o programa beneficiará 5,49 milhões de famílias. Neste mês, o governo gastará R$ 570,56 milhões com o benefício.\n\n\nCalendário\n\n\nAs famílias de final de NIS 1, 2 e 3 receberão a parcela de dezembro na plataforma social do Auxílio Gás, mesmo aquelas que normalmente recebem os valores em conta bancária. Caso não saquem até 26 de dezembro, as parcelas serão enviadas às contas bancárias, que permitem a movimentação pelo aplicativo Caixa Tem e pelo cartão de débito do Bolsa Família\n\n\nCom o atraso, o calendário de dezembro ficou da seguinte forma:\n\n \n\n\n\n\n\n\n\n\nFinal do NIS\n\n\nData de pagamento\n\n\nMeio de pagamento\n\n\n\n\n\n\n1, 2 e 3\n\n\n12/12 (quinta-feira)\n\n\nplataforma social\n\n\n\n\n\n\n4\n\n\n13/12 (sexta-feira)\n\n\nconta bancária, acessada pelo Caixa Tem\n\n\n\n\n\n\n5\n\n\n16/12 (segunda-feira)\n\n\nconta bancária, acessada pelo Caixa Tem\n\n\n\n\n\n\n6\n\n\n17/12 (terça-feira)\n\n\nconta bancária, acessada pelo Caixa Tem\n\n\n\n\n\n\n7\n\n\n18/12 (quarta-feira)\n\n\nconta bancária, acessada pelo Caixa Tem\n\n\n\n\n\n\n8\n\n\n19/12 (quinta-feira)\n\n\nconta bancária, acessada pelo Caixa Tem\n\n\n\n\n\n\n9\n\n\n20/12 (sexta-feira)\n\n\nconta bancária, acessada pelo Caixa Tem\n\n\n\n\n\n\n0\n\n\n23/12 (segunda-feira)\n\n\nconta bancária, acessada pelo Caixa Tem\n\n\n\n\n\n\n\n\nFonte:\n Ministério do Desenvolvimento e Assistência Social\n\n\n\nSó pode receber o Auxílio Gás quem está incluído no CadÚnico e tenha pelo menos um membro da família que receba o Benefício de Prestação Continuada (BPC). A lei que criou o programa definiu que a mulher responsável pela família terá preferência, assim como mulheres vítimas de violência doméstica.\n\n\n\n\n\n\nRelacionadas\n\n\n\n\n\n\n\n\n\n\n\n                    Caixa paga Bolsa Família a beneficiários com NIS de final 2                  \n\n\n\n\n\n\n\n\n\n\n\n\n\n                    Saiba quais são as regras para adesão dos bancos ao Meu INSS Vale+                  \n\n\n\n\n\n\n\n\n\n\n\n\n\n                    Novo cartão do INSS permite antecipar R$ 150 do benefício sem juros",
  "data": "2024-12-11T19:45:00-03:00"
}