{
  "url": "https://agenciabrasil.ebc.com.br/economia/noticia/2024-12/setor-da-construcao-civil-cresce-41-em-2024",
  "titulo": "Setor da construção civil cresce 4,1% em 2024",
  "descricao": "Financiamento imobiliário avançou com o FGTS financiando 516.207 unidades nos primeiros dez meses de 2024. Resultado corresponde a uma alta de 28,1%. Foram movimentados R$ 107,3 bilhões – expansão de",
  "texto": "O setor de construção civil cresceu 4,1% em 2024. Para 2025, a expectativa é de uma nova alta, desta vez de 2,3%, segundo previsões iniciais da Câmara Brasileira da Indústria da Construção (CBIC), apresentadas nesta segunda-feira (16), por meio do relatório Desempenho da Construção Civil em 2024 e Perspectivas para 2025.\n\n\nDe acordo com a CBIC, o resultado se deve a fatores como o aquecimento do mercado imobiliário pela retomada de obras do Programa Minha Casa, Minha Vida; obras em função do ano eleitoral; dinamismo do mercado de trabalho; e melhor desempenho da economia brasileira.\n\n\n“O bom desempenho da construção civil durante o ano de 2024 pode ser notado também nas vendas de cimento, no período acumulado de dezembro de 2023 a novembro de 2024. No mercado interno, foram 64,5 milhões toneladas, o que corresponde a uma alta de 4% em relação a igual período do ano anterior. E de janeiro a novembro, as vendas foram de 60 milhões [de toneladas], uma alta de 4% considerando igual período do ano anterior”, disse Ieda Vasconcelos, economista da CBIC.\n\n\nSegundo o presidente da CBIC, Renato Correia, o bom resultado influencia toda a cadeia produtiva do setor. “Quando a construção cresce, o consumo de materiais obviamente cresce, assim como vários setores são impulsionados. É o caso do cimento e também do aço, das louças, das tintas, portas, esquadrias, vidros e uma série de materiais que fazem com que a economia gire”, explicou.\n\n\nMercado de trabalho\n\n\nO relatório mostra, ainda, resultados positivos no mercado de trabalho da construção civil. Foram criadas mais de 230 mil novas vagas formais entre janeiro e outubro de 2024.” Boa parte das novas contratações foi de jovens entre 18 e 29 anos”, destacou Correia, citando que este é o perfil de cerca de 52% das novas contratações.\n\n\nCom o resultado, o número de trabalhadores do setor com carteira assinada ficou em 2,98 milhões, número que equivale ao nível observado em 2014 no país.\n\n\n“Um outro dado muito importante diz respeito ao salário médio de admissão do setor da construção civil. Quando analisamos o mês de outubro, tendo por base dados do Ministério do Trabalho, vemos que fomos o segundo setor com maior salário de admissão [R$ 2.335, 69]. Esse resultado é superior à média nacional [de R$ 2.153,18]”, ressaltou Ieda Vasconcelos.\n\n\n“No trimestre passado, a gente estava em terceiro lugar em crescimento do salário de entrada. Isso mostra que o setor, além de empregar muito, está pagando bem em relação aos demais segmentos”, complementou o presidente da CBIC.\n\n\nForam anotados também resultados positivos no mercado imobiliário. Segundo a CBIC, de janeiro a setembro, as vendas de apartamentos novos aumentaram 20%, totalizando 292.557 unidades comercializadas. Já os lançamentos cresceram 17,3%.\n\n\nO financiamento imobiliário também avançou com o Fundo de Garantia por Tempo de Serviço (FGTS) tendo financiado 516.207 unidades nos primeiros dez meses de 2024.\n\n\nO resultado corresponde a uma alta de 28,1%. Foram movimentados R$ 107,3 bilhões – expansão de 37,8% na comparação com igual período de 2023.\n\n\n\n\n\n\nRelacionadas\n\n\n\n\n\n\n\n\n\n\n\n                    Empresário da indústria da construção civil elogia vendas em novembro                  \n\n\n\n\n\n\n\n\n\n\n\n\n\n                    FGTS terá orçamento de R$ 142,3 bilhões para 2025                  \n\n\n\n\n\n\n\n\n\n\n\n\n\n                    BNDES vai financiar projetos de saneamento e mobilidade com FGTS",
  "data": "2024-12-16T15:19:00-03:00"
}