{
  "url": "https://agenciabrasil.ebc.com.br/economia/noticia/2024-12/governo-anuncia-estrategia-para-entrepostos-e-armazens",
  "titulo": "Governo anuncia estratégia para entrepostos e armazéns",
  "descricao": "Objetivo é viabilizar experiências feitas por centrais de abastecimento quanto ao aproveitamento, redução de perdas de alimentos e ao desenvolvimento de proposições de replicação de iniciativas em",
  "texto": "O Ministério do Desenvolvimento Agrário e Agricultura Familiar (MDA) e o Pacto Contra a Fome assinaram, nesta segunda-feira (16), em São Paulo, Termo de Cooperação Técnica no âmbito do combate à fome e redução do desperdício de alimentos no Brasil para a modernização de bancos de alimentos de entrepostos e armazéns.\n\n\nCom presença do ministro da pasta, Paulo Teixeira (foto), e da cofundadora e presidente do conselho do pacto, Geyze Diniz, a solenidade foi realizada na Companhia de Entrepostos e Armazéns Gerais de São Paulo (Ceagesp), na capital paulista, maior central de abastecimento de alimentos da América do Sul. Também participou do evento o diretor-presidente da Ceagesp, José Lourenço Pechtoll. \n\n\nA meta da cooperação técnica é viabilizar o estudo das experiências bem sucedidas executadas por centrais de abastecimento do Brasil no que diz respeito ao aproveitamento, redução de perdas de alimentos e ao desenvolvimento de proposições de replicação dessas iniciativas em entrepostos e armazéns, em especial na Ceagesp e na Ceasa Minas, vinculadas ao Ministério do Desenvolvimento Agrário e Agricultura Familiar.\n\n\n“O propósito do presidente Lula é tirar o Brasil do mapa da fome e garantir segurança alimentar”, disse o ministro Paulo Teixeira. Explicou que o acordo assinado hoje é uma estratégia de reconstrução do banco de alimentos da Ceagesp para fazer com que ele tenha os melhores padrões, de modo a potencializar o aproveitamento das doações que recebe e que são encaminhadas à população em situação de insegurança alimentar.\n\n\nDurante a solenidade, foi assinado protocolo de intenções entre o MDA e a Ceagesp visando incentivar a agricultura familiar e apoiar cooperativas. O ministro destacou que a medida deverá promover a ampliação da presença dos agricultores familiares nos espaços de comercialização e de abastecimento alimentar da Ceagesp.\n\n\nRenegociação de dívidas\n\n\n“Estamos agora neste fim de ano preparados para fazer uma imensa entrega, além do ‘desenrola’ [renegociação de dívidas com bancos], créditos e obtenção de novas áreas para a reforma agrária. Nós também viabilizamos um sistema de assistência técnica e extensão rural. Este conjunto é uma entrega muito substantiva que estamos fazendo neste fim de ano”, acentuou o ministro.\n\n\n“Vamos entregar só neste ano 15 mil assentados e 70 mil pessoas incorporadas no programa de reforma agrária”, informou Teixeira.\n\n\n“Eu espero que o Congresso Nacional, na aprovação do Orçamento, também dedique recursos para os programas de reforma agrária”, acentuou.\n\n\nTeixeira afirmou, ainda, que o decreto sobre a renegociação e perdão de parte das dívidas dos agricultores está pronto para ser assinado pelo presidente Luiz Inácio Lula da Silva. A previsão é que seja firmado até janeiro próximo, no máximo. Com a medida, os agricultores poderão voltar a tomar crédito.\n\n\n“O agricultor passa por uma série de dificuldades e às vezes ele não colheu o que plantou de maneira suficiente para pagar ao banco, e aí passa a dever para o banco e a não tomar mais crédito. O que a gente quer é repactuar essa dívida para que ele volte a tomar crédito e a produzir alimentos”, finalizou o ministro.\n\n\n\n\n\n\nRelacionadas\n\n\n\n\n\n\n\n\n\n\n\n                    Agricultura familiar terá R$ 76 bilhões para produção de alimentos                  \n\n\n\n\n\n\n\n\n\n\n\n\n\n                    Governo lança Plano Safra da Agricultura Familiar no Rio",
  "data": "2024-12-16T17:40:00-03:00"
}