{
  "url": "https://agenciabrasil.ebc.com.br/economia/noticia/2024-12/movimentos-sociais-cobram-mudanca-nos-cortes-de-gastos-que-afetam-bpc",
  "titulo": "Movimentos sociais cobram mudança nos cortes de gastos que afetam BPC",
  "descricao": "\"Tem coisas que eu concordo, que eles estão falando, e vou defender dentro do governo, mas não teve nenhum compromisso de mudança\", disse o ministro Márcio Macedo.",
  "texto": "Representantes de movimentos sociais e de organizações da sociedade civil mostraram preocupação e cobram que o governo reavalie as propostas de \nmudança\n nas regras do Benefício de Prestação Continuada (BPC), que fazem parte do \npacote de corte de gastos\n encaminhado ao Congresso Nacional.\n\n\nDe acordo com o ministro da Secretaria-Geral, Márcio Macêdo, que faz a articulação com os movimentos organizados, as demandas foram apresentadas à equipe econômica, mas não há garantia de que serão atendidas.\n\n\nO pacote endurece as regras de acesso ao programa ao mudar critérios para calcular a renda das famílias. Atualmente, o BPC atende mais de 6,02 milhões de cidadãos de baixa renda (com renda familiar \nper capita\n igual ou inferior a um quarto do salário mínimo), entre idosos com mais de 65 anos e pessoas com deficiência. Os beneficiários recebem o pagamento de um salário mínimo.\n\n\n“Nós ouvimos os movimentos, tem coisas que eu concordo, que eles estão falando, e vou defender dentro do governo, mas não teve nenhum compromisso de mudança, quem vai avaliar isso é a equipe econômica liderada pelo ministro [da Fazenda] Fernando Haddad”, disse Macêdo, em conversa com jornalistas, na manhã desta terça-feira (17), no Palácio do Planalto.\n\n\nDe acordo com Macêdo, as cobranças dos movimentos são que o BPC não deixe de ser um benefício individual; que não haja mudança sobre a renda e o conceito do grupo familiar, com um só teto de renda; que não haja mudança no conceito de pessoas com deficiência – [para eles, “o BPC não pode estar restrito só ao conceito de incapaz para o trabalho]; e que haja exceções sobre a obrigatoriedade da biometria, para alguns tipos de deficiência.\n\n\n“Esse debate tem que ser feito no Congresso Nacional”, defendeu Macêdo. “Deve ter um Congresso que compreenda, que tem a preocupação que nós estamos tendo com o país, de controle dos gastos públicos, mas que entende a necessidade de investimentos em políticas públicas para mudar a vida das pessoas para melhor”, acrescentou.\n\n\nEncontro\n\n\nO encontro do Conselho de Participação Social da Presidência da República, com mais de 300 representantes de organizações da sociedade civil, foi realizado ontem (16) com a presença do secretário especial de Análise Governamental da Casa Civil, Bruno Moretti, e do secretário de Política Econômica do Ministério da Fazenda, Guilherme Mello.\n\n\nAs mudanças nas regras do BPC apresentadas, inicialmente, pelo governo são:\n\n\n▪ Prova de vida anual, como para os aposentados, além de biometria e reconhecimento facial para a concessão do benefício;\n\n\n▪ Focalizar em pessoas incapacitadas;\n\n\n▪ Vedação de dedução de renda (para o enquadramento para receber o benefício) não prevista em lei;\n\n\n▪ Renda de cônjuge e companheiro não coabitante e renda de irmãos, filhos e enteados (não apenas solteiros) coabitantes passam a contar para acesso;\n\n\n▪ Atualização obrigatória para cadastros desatualizados há mais de 24 meses e para benefícios concedidos administrativamente sem Código Internacional de Doenças (CID);\n\n\n▪ Biometria obrigatória para atualizações cadastrais;\n\n\n▪ Em uma mesma família, a renda de um benefício volta a contar para acesso a outro benefício\n\n\nAs \npropostas\n estão em tramitação na Câmara dos Deputados e, diante de críticas da bancada do PT, o próprio Ministério da Fazenda já admitiu que pode\n ajustar questões sobre o BCP\n para viabilizar a votação do pacote. O secretário-executivo da pasta, Dario Durigan, afirmou que os ajustes serão pequenos e não deverão ter impacto na economia de recursos esperada.\n\n\nO governo quer \ncortar\n R$ 327 bilhões de gastos até 2030, economizando R$ 71,9 bilhões apenas em 2025 e 2026.\n\n\nReforma ministerial\n\n\nDurante o café da manhã com jornalistas, Macêdo também foi questionado sobre os rumores de que o presidente Luiz Inácio Lula da Silva fará uma reforma ministerial, com mudanças, inclusive, no comando da Secretaria-Geral.\n\n\nSegundo o ministro, não há nenhuma discussão no governo sobre reforma ministerial, mas o presidente Lula tem liberdade de fazer trocas “a hora que ele quiser”.\n\n\n“Eu tenho uma relação com o presidente da República, graças a Deus muito boa, eu convivo com o presidente muito diretamente desde 2015, são dez anos de convivência direta”, disse Macêdo, contando sobre sua atuação dentro do PT e da militância política em apoio a Lula.\n\n\n“Eu venho do Brasil profundo. Eu não sou de São Paulo, nem do Sul, nem do Sudeste. Sou filho de um camponês com uma dona de casa, que nasceu no interior do nordeste brasileiro. Fui salvo pela educação”, afirmou. “Deve incomodar muito as pessoas ver alguém do povo, militante, no topo. Me preparei ao longo da minha vida tecnicamente e politicamente para servir ao projeto que eu acredito de país”, acrescentou o ministro.\n\n\n\n\n\n\nRelacionadas\n\n\n\n\n\n\n\n\n\n\n\n                    Ajustes no BPC visam diminuir judicialização, diz ministro Rui Costa                  \n\n\n\n\n\n\n\n\n\n\n\n\n\n                    Lula indica 17 nomes para diretorias de nove agências reguladoras                  \n\n\n\n\n\n\n\n\n\n\n\n\n\n                    Câmara aprova urgência para corte de gastos e governo promete negociar",
  "data": "2024-12-17T16:33:00-03:00"
}