{
  "url": "https://agenciabrasil.ebc.com.br/economia/noticia/2024-12/bets-agu-diz-que-ha-dificuldades-para-impedir-uso-do-bolsa-familia",
  "titulo": "Bets: AGU diz que há dificuldades para impedir uso do Bolsa Família",
  "descricao": "AGU diz que há dificuldades operacionais para cumprir decisão do ministro Luiz Fux, do STF, proferida em novembro, para impedir gastos dos beneficiários com apostas.",
  "texto": "A Advocacia-Geral da União (AGU) enviou nesta sexta-feira (13) ao Supremo Tribunal Federal (STF), em Brasília, um pedido de esclarecimento sobre a decisão que determinou ao governo federal a adoção de medidas imediatas para proibir o uso de programas sociais para realização de apostas eletrônicas, conhecidas como \nbets\n.\n\n\nNo documento, a AGU informa que há dificuldades operacionais para cumprir a decisão do ministro Luiz Fux, do STF, proferida no mês passado, para impedir gastos dos beneficiários com as apostas.\n\n\nO governo federal apontou que há dificuldades para identificar nas contas os recursos provenientes dos benefícios e o dinheiro de outras fontes de renda. Dessa forma, não é possível impedir que a conta seja utilizada para apostas.\n\n\nOutro esclarecimento feito pela AGU trata da abrangência da restrição das apostas. O objetivo é esclarecer se a determinação vale também para apostas de \nbets\n estaduais.\n\n\nBarreiras\n\n\n\"A adoção de medidas imediatas encontra barreiras de ordem prática de difícil superação, razão pela qual faz-se imprescindível o aclaramento do acórdão recorrido\", afirmou a AGU.\n\n\nNão há prazo para o julgamento do pedido de esclarecimento. No dia 14 de novembro, o plenário do Supremo ratificou a liminar proferida por Luiz Fux.  \n\n\nNa decisão, o ministro também determinou que as regras previstas na Portaria nº 1.231/2024, do Ministério da Fazenda, sobre a proibição de ações de comunicação, de publicidade e propaganda e de marketing dirigidas a crianças e adolescentes tenham aplicação imediata.\n\n\nO processo que motivou o debate foi protocolado no STF pela Confederação Nacional do Comércio de Bens, Serviços e Turismo (CNC).\n\n\nA entidade questiona a Lei 14.790/2023, que regulamentou as apostas \nonline\n de quota fixa. Na ação direta de inconstitucionalidade (ADI), a CNC diz que a legislação, ao promover a prática de jogos de azar, causa impactos negativos nas classes sociais menos favorecidas.\n\n\n\n\n\n\nRelacionadas\n\n\n\n\n\n\n\n\n\n\n\n                    Previdência quer proibir uso de aposentadorias e pensões em bets                  \n\n\n\n\n\n\n\n\n\n\n\n\n\n                    Governo suspende publicidade de bets para crianças e adolescentes                  \n\n\n\n\n\n\n\n\n\n\n\n\n\n                    STF confirma decisão que proibiu uso de benefícios sociais para bets",
  "data": "2024-12-13T18:22:00-03:00"
}