{
  "url": "https://agenciabrasil.ebc.com.br/economia/noticia/2024-12/senado-aprova-taxacao-de-15-sobre-lucro-de-multinacionais",
  "titulo": "Senado aprova taxação de 15% sobre lucro de multinacionais",
  "descricao": "Medida é recomendação da OCDE e começará em 2025; texto vai sanção presidencial.",
  "texto": "O Senado Federal aprovou nesta quarta-feira (18) o projeto de lei que taxa em pelo menos 15% o lucro de empresas multinacionais instaladas no Brasil. A cobrança ocorrerá por meio de um adicional na Contribuição Social sobre o Lucro Líquido (CSLL) que garantirá a tributação mínima efetiva de 15%, dentro do acordo global para evitar a erosão tributária, estabelecido pela Organização para a Cooperação e Desenvolvimento Social (OCDE).\n\n\nA ideia é que a cobrança tenha início no Brasil em 2025. Segundo o Ministério da Fazenda, cerca de 290 multinacionais fazem parte desse grupo e 20 delas são brasileiras.\n\n\nDe autoria do deputado José Guimarães (PT-CE), o Projeto de Lei 3817/24 repetiu a Medida Provisória 1262/24, editada no início de outubro, mas que não chegou a ser votada. O texto havia sido \naprovado pela Câmara ontem (17)\n e, agora, vai à sanção presidencial.\n\n\nPelo texto, os lucros das multinacionais serão submetidos a cálculos específicos para saber se a empresa paga pelo menos 15% de tributação. Caso a conta dê deficitária, o adicional da CSLL incidirá sobre o lucro de empresas no Brasil integrantes de grupos multinacionais cuja receita anual consolidada seja superior a 750 milhões de euros (cerca de R$ 4,78 bilhões) em pelo menos dois dos quatro anos fiscais consecutivos anteriores à apuração.\n\n\nUm dos critérios de adesão à Organização para Cooperação e Desenvolvimento Econômico (OCDE), grupo de países que buscam convergências em medidas políticas, econômicas e sociais, a tributação de multinacionais evita que as empresas façam manobras de evasão fiscal e remetam parte dos lucros a outros países, com alíquotas menores, ou a paraísos fiscais. Desde 2015, o Brasil tenta entrar formalmente na OCDE, em processo que segue em andamento.\n\n\nIncentivos tributários\n\n\nApesar da taxação extra, o projeto prorrogou até 2029 dois incentivos tributários às multinacionais brasileiras. Os benefícios são os seguintes: o crédito presumido de 9% sobre lucros no exterior e a consolidação de resultados de empresas subsidiárias no exterior.\n\n\nDe acordo com o relator do projeto, deputado Joaquim Passarinho (PL-PA), a manutenção desses instrumentos evita a perda de competitividade das multinacionais brasileiras e uma possível dupla tributação (pagamento de um mesmo tributo em dois países), garantindo que operem em igualdade com concorrentes estrangeiros.\n\n\nA extensão dos benefícios não terá impacto no Orçamento de 2025, mas fará o governo deixar de arrecadar R$ 4,051 bilhões em 2026 e R$ 4,283 bilhões em 2027.\n\n\nSegundo o projeto, a cobrança começará no ano fiscal de 2025, e o pagamento deverá ocorrer até o último dia do sétimo mês após o fim do ano fiscal. Como o ano fiscal não coincide necessariamente com o ano civil para todas as empresas e grupos multinacionais, a data se torna variável.\n\n\n*Com informações da Agência Câmara.\n\n\n \n\n\n\n\n\n\nRelacionadas\n\n\n\n\n\n\n\n\n\n\n\n                    Câmara revoga novo seguro DPVAT e limita bloqueio de emendas                  \n\n\n\n\n\n\n\n\n\n\n\n\n\n                    Em votação simbólica, Congresso aprova LDO 2025",
  "data": "2024-12-19T01:28:00-03:00"
}