{
  "url": "https://agenciabrasil.ebc.com.br/economia/noticia/2024-12/procon-e-febraban-orientam-consumidores-sobre-gastos-no-fim-de-ano",
  "titulo": "Procon e Febraban orientam consumidores sobre gastos no fim de ano",
  "descricao": "Entre as dicas, figuram reservar parte do 13º salário para quitar dívidas; fixar limite de gastos com presentes e viagens; dividir custos da ceia entre os convidados e usar o cartão de crédito com",
  "texto": "O portal de educação financeira \nMeu Bolso em Dia\n, da Federação Brasileira de Bancos (Febraban), disponibiliza recomendações para evitar o endividamento neste fim de ano e entrar em janeiro com as contas em ordem.\n\n\nO mês de dezembro tem diversos gastos extras, como presentes e ceias de Natal e Ano Novo, além de viagens de férias e as promoções do comércio que podem levar as pessoas a mais gastos. O diretor de Cidadania Financeira da Febraban, Amaury Oliva, disse que é possível, com um pouco de planejamento, consumir com consciência, sem precisar recorrer ao rotativo do cartão ou contrair empréstimos.\n\n\n“Diferenciar desejos de necessidades e planejar os gastos de maneira equilibrada ajudam a começar 2025 sem dívidas. Ninguém fica endividado por querer, mas há situações que podem levar ao endividamento. Com orientação financeira é possível aproveitar ao máximo o recurso extra que entra no fim de ano e celebrar [o Natal e o ano novo] sem se endividar”, disse, em nota, Oliva.\n\n\nEntre as dicas da Febraban, estão reservar parte do 13º salário para quitar dívidas ou antecipar despesas do início do ano; estabelecer um limite de gastos com presentes, viagens, decorações e itens para a ceia; dividir custos da ceia entre os convidados; e evitar acumular parcelas, preferindo pagar à vista valores menores e usando o cartão de crédito com moderação para compras maiores.\n\n\nO Procon-SP, órgão paulista de defesa de direitos do consumidor, divulgou orientações sobre gastos com viagens, destacando a importância de planejar todos os custos e ficar atento também aos gastos com cartão de crédito.\n\n\n“Importante considerar o planejamento financeiro para realizar a viagem, calculando não apenas o custo da viagem e hospedagem, mas, também os gastos com refeição, traslados, passeios e outros que serão realizados durante o período de férias”, informou o \nProcon\n, em nota.\n\n\nProjeto Verão\n\n\nO Procon-SP fez levantamento de preços de produtos e serviços para ajudar o consumidor durante as \nférias de verão\n, para que seja uma referência para que as pessoas possam fazer sua pesquisa com mais informações e encaixar a viagem no orçamento.\n\n\nO órgão fez uma estimativa de custos com pedágios, preços de passagens de ônibus e tempo de viagem entre 16 cidades que são destinos turísticos no estado de São Paulo, mais a capital. O conteúdo oferece ainda um comparativo de preços de repelentes, de protetores solares e bronzeadores, que são itens em alta nesta temporada do ano.\n\n\nHá ainda, no levantamento, preços médios de hospedagem e alimentação. Foram coletados valores praticados por 125 estabelecimentos, entre hotéis e pousadas, e 195 restaurantes de 13 cidades turísticas do interior e litoral do estado de São Paulo: Águas de Lindoia, Avaré, Brotas, Olímpia, Socorro, Itu, Caraguatatuba, Guarujá, Itanhaém, Peruíbe, Praia Grande, Santos e São Sebastião.\n\n\n\n\n\n\nRelacionadas\n\n\n\n\n\n\n\n\n\n\n\n                    Natal: instituto identifica itens da ceia com peso abaixo do anunciado                  \n\n\n\n\n\n\n\n\n\n\n\n\n\n                    Natal deste ano deve movimentar R$ 69,75 bilhões no varejo, diz CNC                  \n\n\n\n\n\n\n\n\n\n\n\n\n\n                    SP: Procon constata diferença de 450% nos preços das churrascarias",
  "data": "2024-12-18T13:55:00-03:00"
}