{
  "url": "https://agenciabrasil.ebc.com.br/economia/noticia/2024-12/banco-central-leiloara-us-3-bilhoes-na-2afeira-para-segurar-o-dolar",
  "titulo": "Banco Central leiloará US$ 3 bilhões na 2ªfeira para segurar o dólar",
  "descricao": "Banco Central vendeu US$ 4 bi das reservas internacionais na quinta-feira (12). Na ocasião, o leilão também ocorreu na modalidade de leilões de linha, como se chamam as vendas com compromisso de",
  "texto": "Pela terceira vez consecutiva, o Banco Central (BC) irá intervir no câmbio para segurar a alta do dólar. A autoridade monetária leiloará, em Brasília, nesta segunda-feira (15) até US$ 3 bilhões das reservas internacionais com compromisso de recompra, quando o dinheiro é comprado de volta às reservas meses mais tarde.\n\n\nSegundo comunicado emitido pelo BC na noite de sexta-feira (13), a autoridade monetária fará um leilão de até US$ 3 bilhões durante a manhã. A operação de recompra, em que o dinheiro será reincorporado às reservas internacionais, ocorrerá em 6 de março de 2025.\n\n\nNa quinta-feira (12), o BC vendeu US$ 4 bilhões das reservas internacionais. Na ocasião, o leilão também ocorreu na modalidade de leilões de linha, como se chamam as vendas com compromisso de recompra.\n\n\nSegurando a cotação\n\n\nNa sexta-feira, o BC vendeu mais US$ 845 milhões\n para segurar a cotação da moeda norte-americana. O leilão ocorreu na modalidade à vista, em que o BC se desfez de parte das reservas internacionais sem recomprar os recursos.\n\n\nA intervenção na sexta-feira ocorreu durante a tarde, quando a moeda norte-americana chegou a R$ 6,07. \nA cotação desacelerou e fechou a R$ 6,03\n. Mesmo assim, a moeda encerrou o dia com alta de 0,43%, permanecendo acima de R$ 6.\n\n\n \n\n\n\n\n\n\nRelacionadas\n\n\n\n\n\n\n\n\n\n\n\n                    Dólar sobe para R$ 6,03, apesar de intervenção do Banco Central                  \n\n\n\n\n\n\n\n\n\n\n\n\n\n                    Banco Central aprova pagamento de boletos por Pix                  \n\n\n\n\n\n\n\n\n\n\n\n\n\n                    Senado aprova três novos diretores do Banco Central",
  "data": "2024-12-14T17:57:00-03:00"
}