{
  "url": "https://agenciabrasil.ebc.com.br/economia/noticia/2024-12/agu-pede-informacoes-bc-sobre-cotacao-do-dolar-no-google",
  "titulo": "AGU pede informações a BC sobre cotação do dólar no Google",
  "descricao": "Ao longo de todo o dia 25, a cotação correta estava em R$ 6,15, valor de fechamento do dólar no último dia 24, véspera de Natal, em que o pregão funcionou com horário reduzido.",
  "texto": "A Advocacia-Geral da União (AGU) pediu esclarecimentos ao Banco Central (BC) após a plataforma de busca Google exibir a cotação errada do dólar no feriado de Natal. Na tarde desta quarta-feira (25), a ferramenta exibiu a cotação da moeda norte-americana a R$ 6,38, quando os mercados financeiros estavam fechados.\n\n\nAo longo de todo o dia 25, a cotação correta estava em R$ 6,15, valor de fechamento do dólar no último dia 24, véspera de Natal, em que o pregão funcionou com horário reduzido. A AGU pediu ao Banco Central informações para avaliar o caso e esclarecer eventuais inconsistências no valor apresentado na plataforma digital.\n\n\nEm nota emitida na noite de quarta-feira, a AGU informou que os dados enviados pelo Banco Central subsidiarão uma eventual ação da Procuradoria-Geral da União, órgão da AGU, contra o buscador Google.\n\n\nA AGU pediu ao BC a cotação oficial no dia 25; o valor da moeda americana em outros países na mesma data; e se a cotação em outros países pode impactar o valor da moeda brasileira em pleno feriado.\n\n\n“Recentemente, informações de fontes desconhecidas sobre a cotação real do dólar foram novamente veiculadas na plataforma Google. O câmbio Ptax é a cotação oficial no Brasil, não definido nesta quarta-feira pelo Banco Central devido ao feriado”, ressaltou a AGU em nota.\n\n\nEmbora a Taxa Ptax, taxa média de câmbio ao longo do dia, seja usada pelo Banco Central, ela define apenas a indexação dos contratos vinculados ao governo, como títulos da dívida externa, da dívida pública interna corrigida pelo câmbio e empréstimos de instituições estrangeiras. A cotação instantânea e de fechamento dos mercados é definida em cada corretora, porque o mercado de câmbio é descentralizado, sem uma organização controladora.\n\n\nApesar de o mercado cambial funcionar de forma descentralizada, os bancos comerciais, os fundos de investimento e os \ndealers\n (bancos ou corretoras autorizadas a funcionar como intermediários do Banco Central) podem influenciar o mercado. O BC também tem poder de interferir no câmbio, ao vender e comprar dólares. Apenas em dezembro, a autoridade monetária injetou cerca de US$ 30 bilhões das reservas internacionais no mercado.\n\n\nO Google informou que não vai comentar a iniciativa da AGU. Sobre a cotação, afirmou que os dados mostrados em tempo real na busca “vêm de provedores globais terceirizados de dados financeiros”. A empresa disse que trabalha com parceiros para garantir a precisão e investigar e solucionar quaisquer preocupações. De acordo com a página da plataforma Google Finanças, os dados de bolsas de valores e da taxa de câmbio são fornecidos pela Morningstar, empresa americana de pesquisa de investimentos.\n\n\n* Colaborou Gabriel Brum, repórter da Rádio Nacional\n\n\n\n\n\n\nRelacionadas\n\n\n\n\n\n\n\n\n\n\n\n                    Dólar sobe para R$ 6,18 influenciado pelo cenário externo",
  "data": "2024-12-26T17:21:00-03:00"
}