{
  "url": "https://agenciabrasil.ebc.com.br/economia/noticia/2024-12/receita-e-b3-lancam-ferramenta-para-calcular-imposto-de-renda-na-bolsa",
  "titulo": "Receita e B3 lançam ferramenta para calcular Imposto de Renda na bolsa",
  "descricao": "Calculadora está disponível na Área do Investidor da B3. Apesar da utilização gratuita, os investidores precisam autorizar o compartilhamento de informações.",
  "texto": "A partir desta quarta-feira (18), os investidores na bolsa de valores têm uma nova ferramenta para ajudá-los a declarar as aplicações em ações, fundos imobiliários e demais investimentos na B3. A Receita Federal e a B3, a bolsa do Brasil, lançaram a calculadora ReVar, programa auxiliar de apuração do Imposto de Renda da Pessoa Física incidente sobre operações de renda variável.\n\n\nA calculadora está \ndisponível na Área do Investidor da B3\n. Apesar da utilização gratuita, os investidores precisam autorizar o compartilhamento de informações entre B3 e Receita Federal. A partir do 10º dia do mês seguinte ao mês de autorização, o usuário poderá calcular o Imposto de Renda. Dessa forma, quem autorizar o compartilhamento em dezembro poderá fazer os cálculos a partir de 10 de janeiro\n\n\nCom base nas informações das corretoras, a nova ferramenta vai carregar os dados das operações realizadas pelos investidores diretamente da B3 para apurar os ganhos ou prejuízos líquidos decorrentes das operações. Caso haja lucro e cobrança de imposto sem retenção na fonte, o ReVar calcula o imposto devido com geração do Documento de Arrecadação de Receitas Federais (Darf) para o pagamento.\n\n\nA consulta é realizada mediante autorização prévia do investidor. O aplicador precisará apenas entrar na Área do Investidor e autorizar que os dados sejam compartilhados com a Receita, em linha com todas as recomendações da Lei Geral de Processamento de Dados. O cálculo e a geração do Darf serão feitos diretamente no \nportal Centro Virtual de Atendimento da Receita Federal (e-CAC)\n.\n\n\nAlém de ações e fundos imobiliários, a calculadora pode ser usada para calcular impostos sobre ganhos com Fundos de Agronegócio (Fiagros), Fundos ETF, que replicam uma cesta de investimentos na bolsa como se fosse uma ação, e sobre os BDR, certificados que representam ações emitidas por empresas estrangeiras negociados no pregão da B3.\n\n\nMelhorias\n\n\nSegundo a Receita e a B3, a calculadora deverá beneficiar cerca de 4 milhões de investidores brasileiros. Gradualmente, outras facilidades serão implementadas, como o cálculo de grupamento de ações, o pagamento de proventos e outros eventos corporativos.\n\n\nOutra melhoria prevista, mas ainda sem data para entrar em vigor, é o lançamento automático dos dados da calculadora na declaração pré-preenchida de Imposto de Renda. A Receita e a B3 também desenvolvem um recurso para que a ferramenta seja usada pelos investidores que operam no mercado futuro.\n\n\nPasso a passo\n\n\n•     1º passo: O investidor deverá acessar o ReVar na Área do Investidor da B3 e realizar a autorização do compartilhamento de dados. (Serviços >> Calculadora de IR >> ReVar - Receita Federal).\n\n\n•     2º passo: O investidor será enviado para a próxima etapa, que ocorre no portal e-Cac da Receita Federal. (Declarações e Demonstrativos >> Apurar Imposto sobre a Renda Variável).\n\n\nNessa fase, o investidor deverá informar o custo de aquisição dos ativos da sua carteira e informar prejuízos acumulados (caso exista).\n\n\n•     3º passo: Após a conclusão da posição inicial, o sistema passa a apresentar o menu completo com as guias: Início, Posição Inicial, Resolução de Pendências, Eventos, Estoque e Extrato de Operações.\n\n\nA cada mês, é apresentado um resumo do resultado das operações, informando se há ou não imposto a ser recolhido.\n\n\nOs impostos inferiores a R$ 10 serão somados aos próximos meses até completar esse valor mínimo para geração de Darf.\n\n\n•     4º passo: Assim que o investidor clicar no botão “Gerar DARF”, o sistema abrirá uma nova guia no navegador com o documento para pagamento, com código de barras e com código QR para pagamento via Pix.\n\n\nA Receita Federal oferece um \nmanual completo de utilização da calculadora\n.\n\n\n\n\n\n\nRelacionadas\n\n\n\n\n\n\n\n\n\n\n\n                    Rio voltará a ter Bolsa de Valores depois de 20 anos                  \n\n\n\n\n\n\n\n\n\n\n\n\n\n                    Indústria eletroeletrônica anuncia investimentos de R$ 5 bi até 2027                  \n\n\n\n\n\n\n\n\n\n\n\n\n\n                    STF impede cobrança de imposto sobre herança em planos de previdência",
  "data": "2024-12-18T19:39:00-03:00"
}