{
  "url": "https://agenciabrasil.ebc.com.br/economia/noticia/2024-12/prazo-para-sacar-o-abono-salarial-termina-nesta-sexta",
  "titulo": "Prazo para sacar o Abono Salarial termina nesta sexta",
  "descricao": "O valor do Abono Salarial neste ano varia entre R$ 118 e R$ 1.412 (um salário mínimo), dependendo da quantidade de meses trabalhados ao longo do ano-base de 2022.",
  "texto": "Termina nesta sexta-feira (27) o prazo para trabalhadores sacarem o Abono Salarial de 2024. De acordo com o Ministério do Trabalho e Emprego (MTE), neste ano foram liberados R$ 27 bilhões para o pagamento do benefício. No entanto, R$ 218,9 milhões ainda estão disponíveis na \nCaixa Econômica Federal \ne no\n Banco do Brasil\n para 239.142 trabalhadores que não sacaram os recursos.\n\n\n\nO \ncalendário de pagamentos\n, organizado de acordo com o mês de nascimento do trabalhador, se encerrou em agosto e contemplava 26.151.402 trabalhadores. O valor do Abono Salarial neste ano varia entre R$ 118 e R$ 1.412 (um salário mínimo), dependendo da quantidade de meses trabalhados ao longo do ano-base de 2022.\n\n\nTem direito ao benefício profissionais da iniciativa privada e servidores públicos cadastrados no Programa de Integração Social (PIS) ou Programa de Formação do Patrimônio do Servidor Público (PASEP) há pelo menos cinco anos, que tenham trabalhado durante pelo menos 30 dias no ano-base e recebido até dois salários mínimos por mês. Para receber, o empregador deve ter inserido corretamente as informações na Relação Anual de Informações Sociais (RAIS) ou no eSocial.\n\n\nSe não forem sacados, os recursos serão devolvidos ao Fundo de Amparo ao Trabalhador (FAT), de acordo com as regras do programa. Mesmo que isso aconteça, ainda é possível recuperar o dinheiro, via Ministério do Trabalho e Emprego.\n\n\nAs informações individuais do trabalhador podem ser obtidas na \nCarteira de Trabalho Digital\n, no portal Gov.br; pela central de atendimento do MTE - telefone 158, com ligação gratuita das 7h às 22h, de segunda a sábado, exceto em feriados nacionais, e nas unidades das Superintendências Regionais do Trabalho.\n\n\nPara consultar o Abono Salarial no aplicativo da Carteira de Trabalho Digital, o trabalhador deve atualizar o aplicativo, acessar a aba “Benefícios”, selecionar “Abono Salarial” e clicar em “Pagamentos” para verificar o valor, a data do crédito e o banco de recebimento.\n\n\nCaixa ou Banco do Brasil\n\n\nO pagamento do Abono Salarial na Caixa é realizado, prioritariamente, por crédito em conta, quando o trabalhador possuir conta corrente, conta poupança ou conta digital; por crédito pelo aplicativo Caixa Tem, em conta poupança social digital, aberta automaticamente pela Caixa.\n\n\nPara o trabalhador não correntista será realizado o pagamento em canais como agência, lotéricas, autoatendimento, Caixa Aqui e demais canais de pagamentos oferecidos pela Caixa.\n\n\nPara quem recebe pelo Banco do Brasil, o pagamento do benefício será realizado prioritariamente como crédito em conta bancária; transferência via TED, PIX ou presencial nas agências de atendimento para trabalhadores não correntistas.\n\n\n\n\n\n\nRelacionadas\n\n\n\n\n\n\n\n\n\n\n\n                    Governo aprova calendário do pagamento do abono salarial 2025                  \n\n\n\n\n\n\n\n\n\n\n\n\n\n                     Quase 248 mil trabalhadores ainda não retiraram abono salarial                  \n\n\n\n\n\n\n\n\n\n\n\n\n\n                    Trabalhadores nascidos em fevereiro recebem abono salarial nesta sexta",
  "data": "2024-12-27T16:44:00-03:00"
}