{
  "url": "https://agenciabrasil.ebc.com.br/economia/noticia/2024-12/galipolo-diz-nao-ver-ataque-especulativo-em-alta-do-dolar",
  "titulo": "Galípolo diz não ver ataque especulativo em alta do dólar",
  "descricao": "Diretor do BC diz que não é correto tratar o mercado como uma coisa só, um bloco monolítico, e que sempre haverá posições contrárias com alguém vendendo ou comprando ativos.",
  "texto": "O diretor de Política Monetária e próximo presidente do Banco Central (BC), Gabriel Galípolo, disse nesta quinta-feira (19) não ver um ataque especulativo como justificativa para a alta do dólar nos últimos dias. Segundo o diretor, o termo ataque especulativo não resume corretamente o movimento de alta na moeda americana, que chegou a valer R$ 6,30 esta manhã, mas recuou diante dos leilões de venda de US$ 8 bilhões pelo BC.\n\n\nPara Galípolo, não é correto tratar o mercado como uma coisa só, um bloco monolítico, e que sempre haverá posições contrárias com alguém vendendo ou comprando ativos.\n\n\n\"Quando o preço de ativo [como o dólar] se mobiliza em uma direção, têm vencedores e perdedores. Ataque especulativo não representa bem como o movimento está acontecendo no mercado hoje\", explicou Galípolo durante entrevista coletiva para detalhar o relatório de inflação divulgado nesta quinta-feira.\n\n\nNa terça-feira (17), circularam em redes sociais informações falsas envolvendo a política monetária. Na rede X, foi identificada uma série de postagens com falsas declarações de Galípolo sobre o BC. As alegações foram desmentidas pelo banco, mas ganharam repercussão em perfis de analistas econômicos, o que acabou impactando na cotação do dólar.\n\n\nNesta quinta-feira a \nPolícia Federal e a Comissão de Valores Mobiliários informaram que vão investigar um possível crime de manipulação contra o mercado de capitais\n. A investigação vai ocorrer a pedido da Advocacia-Geral da União (AGU).\n\n\nAo explicar a alta do dólar, o presidente do BC, Roberto Campos Neto, disse que a instituição registrou um movimento atípico na alta do dólar e que a variação no valor da moeda está relacionada a disfuncionalidades sistêmicas.\n\n\n“A gente entende que o princípio da separação é fundamental, ou seja, que política monetária é para juros, macroprudencial para estabilidade financeira, e que o câmbio é flutuante. Que o Banco Central deve agir no câmbio quando entende que tem algumas disfuncionalidades no fluxo, por alguma operação pontual, saída extraordinária ou fator de mercado”, esclareceu.\n\n\nCampos Neto disse que a instituição registrou a saída atípica de dólares no fim do ano, que incluiu o pagamento de taxas de dividendos, remessas de pessoas físicas e operações em plataformas e que, diante da constatação, o BC decidiu agir, vendendo dólares.\n\n\n\"Entendemos que começou a ter, através do que a gente vinha levantando com o mercado, uma saída maior, uma saída atípica no fim do ano. A parte de dividendos estava acima da média, e o fluxo financeiro estava bastante negativo”, disse.\n\n\nSegundo Campos Neto, diante da constatação, o BC trabalhou para identificar o tamanho do fluxo e em fazer uma intervenção fatiada para contrabalancear o movimento de alta.\n\n\n“A gente fatia esse volume que é razoável para suprir essa liquidez em alguns dias”, explicou. “Hoje fizemos um leilão e a demanda foi muito maior do que esperávamos e decidimos fazer uma outra intervenção e de novo: tendo um volume na cabeça e entendendo que é para fazer fatiado. Não tem nenhum desejo do Banco Central de proteger nenhum nível de cambio”, defendeu.\n\n\nCampos Neto disse que a decisão de fatiar a intervenção foi tomada com cuidado para evitar uma contaminação na taxa de juros. Ainda de acordo com Campos Neto, o BC segue monitorando o fluxo do dólar, mas a tendência é de arrefecimento na alta do dólar, especialmente na próxima semana, devido à diminuição nas transações em razão das festas de final de ano.\n\n\n“O Banco Central tem muita reserva e vai atuar se for necessário e a gente entende que nesse fim de ano tem um fluxo atípico muito grande”, disse.\n\n\nTaxa Selic\n\n\nAo comentar a \ndecisão do BC de aumentar a taxa Selic\n em um ponto percentual e sinalizar que \nvai manter o ritmo de aumento nas duas próximas reuniões\n.\n\n\nSegundo ele, além do aumento recente na taxa de câmbio e da inflação corrente, também foi determinante para decisão a percepção negativa do mercado sobre o pacote de corte de gastos do governo e o cumprimento da meta fiscal.\n\n\n“A sinalização com essa elevação é um passo importante para mostrar que o Banco Central está comprometido em atingir a meta, que entende que a gente tem uma incerteza maior que a usual e que algumas incertezas se tornaram certezas”, disse. \n\n\n“No final o nosso objetivo é ganhar o máximo de credibilidade, fazendo com que a gente tenha o máximo de convergência nas expectativas, da forma mais suave possível”, avaliou.\n\n\nCampos Neto disse ainda que durante o processo de transição da presidência, Galípolo e os novos diretores do banco passaram a ter um peso maior nas decisões do BC, especialmente nas duas últimas reuniões, sendo determinantes para o aumento na Selic.\n\n\n“Essa foi a tônica das duas últimas reuniões. O peso deles foi sendo cada vez maior que o meu. O que eu quero dizer é que o peso deles foi sendo cada vez maior que o meu, culminando na última reunião. Não entendíamos que isso facilitava a passagem de bastão”, disse.\n\n\nRecesso\n\n\nNesta sexta-feira (20), na prática, será o último dia de Campos Neto à frente do BC, já que a instituição entrará em recesso até o próximo ano. A partir de janeiro, Galípolo já responderá pelo comando do banco. \n\n\nGalípolo disse que Campos Neto foi “generoso” durante o processo de transição. “Na verdade ela foi uma transição entre amigos, e ele foi muito generoso ao longo desse processo de passagem de bastão, de dar liberdade, de falar: é importante que o Gabriel tenha um peso diferente na fala, nas decisões”, comentou.\n\n\n\n\n\n\nRelacionadas\n\n\n\n\n\n\n\n\n\n\n\n                    Banco Central leiloa US$ 3 bi na quinta-feira para segurar dólar                  \n\n\n\n\n\n\n\n\n\n\n\n\n\n                    Galípolo: globalização teve sucesso, mas falhou no social e ambiental                  \n\n\n\n\n\n\n\n\n\n\n\n\n\n                    AGU pede investigação de declaração falsamente atribuída a Galípolo",
  "data": "2024-12-19T19:04:00-03:00"
}