{
  "url": "https://agenciabrasil.ebc.com.br/economia/noticia/2024-12/consumo-nos-lares-brasileiros-aumenta-7-em-novembro",
  "titulo": "Consumo nos lares brasileiros aumenta 7% em novembro",
  "descricao": "Na Black Friday, o consumo aumentou 27,7% em relação ao mesmo período de 2023. Segundo a Abras, os itens mais procurados foram artigos natalinos, bebidas, panetones e carnes.",
  "texto": "O consumo nos lares brasileiros, medido pela Associação Brasileira de Supermercados (Abras), cresceu 7% em novembro, na comparação com o mês anterior. Em relação a novembro de 2023, a alta é de 4,40% e, no acumulado do ano, de 2,85%. O resultado inclui os formatos de lojas do tipo atacarejo, supermercado convencional, loja de vizinhança, hipermercado, minimercado e comércio eletrônico. Todos os indicadores são deflacionados pelo Índice Nacional de Preços ao Consumidor Amplo (IPCA), medido pelo Instituto Brasileiro de Geografia e Estatística (IBGE).\n\n\nSegundo o vice-presidente da Abras, Marcio Milan, as promoções da \nBlack Friday\n ajudaram a impulsionar as vendas de novembro, que contaram com o pagamento do 13º salário, aumentando o volume no último fim de semana do mês. \"Durante a \nBlack Friday\n,\n \no consumo teve elevação de 27,7% na comparação com o mesmo período do ano passado. Entre os itens mais procurados, destacaram-se artigos natalinos, bebidas, como sidras, pisco, \nwhisky\n, champanhe e \ngin\n, panetones, carnes típicas de natal e frutas em calda\", disse.\n\n\nMilan também atribuiu a alta ao aumento do emprego formal, à liberação de R$ 1,3 bilhões para os aposentados a partir de julho, ao pagamento de R$ 27,7 bilhões do PIS/Pasep, ao pagamento do lote residual do Imposto de Renda (R$ 559 milhões), do Bolsa Família (R$ 14,11 bilhões) e à liberação de R$ 2,4 bilhões de Requisições de Pequeno Valor para aposentados e pensionistas.\n\n\nConforme o levantamento, os descontos oferecidos no período reduziram os preços da cesta natalina em quase 7% na média nacional. A maior queda foi registrada em aves natalinas, panetones e sidras. O valor médio da cesta passou de R$ 345,83 para R$ 320,76, representando uma economia de R$ 25,07.\n\n\nA maior redução ocorreu na região Sul (-11%), seguida do Centro-Oeste (-9,75%), Nordeste (-9%) e Sudeste (-7,5%). Já no Norte, os preços apresentaram alta de 1,5%, devido a questões logísticas que pressionaram os custos.\n\n\nA pesquisa abrange produtos de marcas próprias dos supermercados, marcas regionais e tradicionais, incluindo aves natalinas, azeite, caixas de bombons, espumantes, lombos, panetones, pernis, perus, sidras e \ntender\n. O levantamento de preços foi feito entre os dias 12 e 17 de dezembro.\n\n\nSegundo a Abras, com a terceira alta consecutiva nos preços dos alimentos, novembro terminou com a AbrasMercado, cesta de 35 produtos de largo consumo (alimentos, bebidas, carnes, produtos de limpeza, itens de higiene e beleza), em alta de 3,02% na comparação com outubro. Os preços passaram de R$ 757,49 para R$ 780,36, na média nacional. No ano, a variação é de 8%. Em 12 meses, os itens da cesta subiram 9,46%.\n\n\nTodas as carnes tiveram alta nos preços em novembro: carne bovina – cortes do dianteiro (+ 8,87%) e cortes do traseiro (+7,83%), pernil (+6,67%) e frango congelado (+2,50%). A única proteína animal cujo preço caiu foi o ovo (-1,23%).\n\n\nA pesquisa mostrou que a maior variação nos preços veio do óleo de soja (+11%), seguido de café torrado e moído (+2,33%), batata (+2,18%), extrato de tomate (+1,10%), leite em pó integral (+0,94%), açúcar refinado (+0,85%) e farinha de mandioca (+0,25%). As quedas foram puxadas por cebola (-6,26%), leite longa vida (-1,72%), papel higiênico (-0,71%) e feijão (-0,51%).\n\n\nAs variações por região foram: Norte (+3,94%), com os preços da cesta saindo de R$ 816 para R$ 848,16; Centro-Oeste (+3,30%), de R$ 716,12 para R$ 739,75; Sudeste (+2,98%), de R$ 776,03 para R$ 799,15; Nordeste (+2,45%), de R$ 675,95 para R$ 692,53, e Sul (+2,18%) passando de R$ 839,08 para R$ 857,34.\n\n\n\n\n\n\nRelacionadas\n\n\n\n\n\n\n\n\n\n\n\n                    Consumo de álcool causa 12 mortes por hora no país, diz Fiocruz                  \n\n\n\n\n\n\n\n\n\n\n\n\n\n                    Consumo nos supermercados cresce 2,52% no acumulado do ano                  \n\n\n\n\n\n\n\n\n\n\n\n\n\n                    Intenção de Consumo das Famílias tem quarta queda consecutiva",
  "data": "2024-12-19T19:39:00-03:00"
}