{
  "url": "https://agenciabrasil.ebc.com.br/economia/noticia/2024-12/prazo-para-atualizar-valor-de-imovel-na-declaracao-do-ir-acaba-hoje",
  "titulo": "Prazo para atualizar valor de imóvel na declaração do IR acaba hoje",
  "descricao": "Em troca, contribuinte pagará imposto com alíquota reduzida",
  "texto": "Acaba nesta segunda-feira (16) o prazo para os contribuintes atualizarem o valor do imóvel na declaração do Imposto de Renda (IR) em troca do pagamento imediato do tributo com alíquotas reduzidas. Autorizado pela \nLei 14.973\n, que estabeleceu a reoneração gradual da folha de pagamento até 2027, o benefício permite o pagamento do IR antecipado com desconto para reforçar o caixa do governo.\n\n\nA atualização dos valores está em vigor desde 24 de setembro, quando a Receita Federal \npublicou a instrução normativa\n que regulamenta a \npossibilidade\n. A medida ajudará o governo a cobrir o impacto da extensão da desoneração da folha nos próximos anos, mas o governo não forneceu estimativas de quanto deve arrecadar com a antecipação de IR.\n\n\nAté agora, a legislação não permitia a atualização do valor de compra dos imóveis na declaração do Imposto de Renda, exceto nos casos de reforma e ampliação devidamente comprovados. A nova lei permite a atualização do valor na declaração, recolhendo o tributo sobre o ganho de valor antecipadamente, com alíquotas reduzidas.\n\n\nA medida beneficia tanto pessoas físicas como empresas, mas só é vantajosa para quem pretende vender o imóvel no médio e no longo prazo. Para a pessoa física, será aplicada uma alíquota de 4% de Imposto de Renda sobre a diferença do valor de compra do imóvel e o valor atualizado. As empresas pagarão 6% de Imposto de Renda Pessoa Jurídica (IRPJ) e 4% de Contribuição Social sobre o Lucro Líquido (CSLL).\n\n\nAtualmente, as pessoas físicas pagam de 15% a 22,5% de Imposto de Renda sobre o ganho de capital (valorização do bem ao longo do tempo) no momento da venda do imóvel. As pessoas jurídicas geralmente pagam 15% de IRPJ e 9% de CSLL, totalizando 24%, mas a soma dos dois tributos pode atingir 34%, dependendo do regime de tributação da empresa.\n\n\nDedução\n\n\nAs alíquotas cobradas na venda do imóvel não mudaram. No entanto, a Receita permitirá que quem atualizou o valor do imóvel na declaração deduza, da base de cálculo, a diferença entre o montante atualizado e o montante antes da atualização. Isso resulta em pagamento de menos tributos para quem aproveitou o benefício.\n\n\nQuem vender o imóvel até três anos após a atualização não poderá deduzir nada. A partir do quarto ano, a parcela a ser descontada aumenta oito pontos percentuais ao ano sobre o valor da diferença – entre o valor atualizado e antes da atualização – até atingir 100% depois de 15 anos. Somente a partir do 16º ano, a dedução será total. Na prática, o benefício será proveitoso apenas para quem trocar de imóvel a partir do nono ou do décimo ano após a atualização.\n\n\nProcedimento\n\n\nOs interessados em atualizar o valor do imóvel na declaração deverão apresentar a Declaração de Opção pela Atualização de Bens Imóveis (Dabim). O documento está disponível a partir desta terça-feira no Centro Virtual de Atendimento (e-CAC) da \nReceita Federal\n.\n\n\nO projeto de lei do Orçamento de 2025, enviado ao Congresso no fim de agosto, não prevê quanto o governo pode arrecadar com a antecipação de tributos. Segundo o governo, não foi possível fazer os cálculos porque o impacto sobre os cofres federais dependeria da velocidade da equipe econômica em regulamentar a medida.\n\n\n\n\n\n\nRelacionadas\n\n\n\n\n\n\n\n\n\n\n\n                    Governo anuncia estratégia para entrepostos e armazéns                  \n\n\n\n\n\n\n\n\n\n\n\n\n\n                    Inflação perde força nas faixas de renda média e baixa, diz Ipea                  \n\n\n\n\n\n\n\n\n\n\n\n\n\n                    Setor da construção civil cresce 4,1% em 2024",
  "data": "2024-12-16T18:01:00-03:00"
}