{
  "url": "https://agenciabrasil.ebc.com.br/economia/noticia/2024-12/producao-de-bicicletas-convencionais-cai-mas-das-eletricas-aumenta",
  "titulo": "Produção de bicicletas convencionais cai, mas a das elétricas aumenta",
  "descricao": "Associação diz que desempenho do setor está dentro do planejamento para 2024.",
  "texto": "O número de bicicletas produzidas até novembro de 2024 foi 24,1% menor na comparação com o mesmo período do ano passado. Os dados são do levantamento divulgado pela Associação Brasileira dos Fabricantes de Motocicletas, Ciclomotores, Motonetas, Bicicletas e Similares (Abraciclo).\n\n\nSegundo a associação, em novembro deste ano foram produzidas 29.451 unidades, o que representa 17,2% menos que o mesmo mês no ano passado. Na comparação com outubro de 2024, o percentual é de 13,4% a menos que novembro.\n\n\nApesar dos números menores, a Abraciclo informou que o desempenho do setor está dentro do planejamento para este exercício.\n\n\nElétricas\n\n\nSe os números das bicicletas convencionais são menores, a produção de bicicletas elétricas foi o destaque do ano, crescendo 46,8% na comparação com o ano anterior.\n\n\nAtualmente, os modelos elétricos respondem por 4,9% do total de unidades fabricadas em todas as categorias. No ano passado, o índice era de 2,6%. No período de janeiro a novembro deste ano, a indústria produziu 16.845 unidades. Foi o maior número já registrado nas empresas associadas ao Polo Industrial de Manaus (PIM).\n\n\nAinda segundo os números da Abraciclo, a mountain bike (mtb) foi o modelo mais fabricado em números absolutos. Foram 191.716 unidades, ou seja, 56,1% da produção. Na sequência vêm os modelos urbano/lazer, com 67.055 bicicletas e 19,6% do volume de produção), e as categorias infantojuvenil: 54.699 unidades, que significam 16% da produção total.\n\n\nDistribuição\n\n\nEm termos regionais, a distribuição das unidades ficou: Sudeste, com 182.904 unidades e 53,6% do total fabricado; Nordeste, com 55.650 unidades (16,3%); Sul, com 45.560 unidades (13,9%); Norte, com 28.817 unidades (8,4%) e Centro-Oeste, com 28.515 bicicletas (8,4%).\n\n\n\n\n\n\nRelacionadas\n\n\n\n\n\n\n\n\n\n\n\n                    Produção industrial cai em quatro dos 15 locais pesquisados pelo IBGE                  \n\n\n\n\n\n\n\n\n\n\n\n\n\n                    Atividade econômica cresce 0,1% em outubro                  \n\n\n\n\n\n\n\n\n\n\n\n\n\n                    Banco Central aprova pagamento de boletos por Pix",
  "data": "2024-12-13T15:47:00-03:00"
}