{
  "url": "https://agenciabrasil.ebc.com.br/economia/noticia/2024-12/cndi-aprova-mocao-critica-elevacao-dos-juros-pelo-banco-central",
  "titulo": "CNDI aprova moção crítica à elevação dos juros pelo Banco Central",
  "descricao": "Órgão é presidido por vice-presidente Geraldo Alckmin. Para conselho, alta dos juros em 1 ponto percentual prejudica crescimento econômico e geração de emprego.",
  "texto": "A\n elevação de 1 ponto percentual da Taxa Selic\n (juros básicos da economia) recebeu críticas do Conselho Nacional de Desenvolvimento Industrial (CNDI), que aprovou uma “moção crítica” à decisão do Comitê de Política Monetária (Copom) do Banco Central (BC). Presidido pelo vice-presidente e ministro Geraldo Alckmin, o CNDI tem representantes de 20 ministérios, do Banco Nacional de Desenvolvimento Econômico e Social (BNDES) e de 21 entidades da sociedade civil.\n\n\nPasta comandada por Alckmin, o Ministério do Desenvolvimento, Indústria, Comércio e Serviços (MDIC) não divulgou o conteúdo completo da moção. Apenas informou que a decisão do BC “prejudica a continuidade do crescimento econômico, o investimento produtivo e a geração de emprego e renda no país”.\n\n\nA elevação da Selic para 12,25% ao ano \nfoi criticada pelo setor produtivo\n. A Confederação Nacional da Indústria (CNI) considerou a decisão “incompreensível” e “injustificada”.\n\n\nO ministro da Fazenda, Fernando Haddad, classificou de\n “surpresa” a alta de 1 ponto nos juros básicos\n. No entanto, disse que a decisão estava prevista por parte do mercado financeiro.\n\n\nEm comunicado, o Copom atribuiu a elevação acima do previsto às incertezas externas e aos ruídos provocados pelo pacote fiscal do governo. O órgão informou que elevará a taxa Selic em 1 ponto percentual nas próximas duas reuniões, em janeiro e março, caso os cenários se confirmem. Os próximos encontros serão comandados pelo futuro presidente do BC, Gabriel Galípolo.\n\n\nNesta quinta-feira (12), Alckmin presidirá a reunião do Conselho de Desenvolvimento Econômico Social Sustentável, órgão composto por representantes da sociedade civil, responsável pelo assessoramento do presidente da República na formulação de políticas públicas e diretrizes de governo. O encontro terá foco em desenvolvimento sustentável, indústria e transição energética. \n\n\n\n\n\n\nRelacionadas\n\n\n\n\n\n\n\n\n\n\n\n                    Entidades do setor produtivo criticam aumento da Selic                  \n\n\n\n\n\n\n\n\n\n\n\n\n\n                    Haddad classifica de “surpresa” alta de 1 ponto dos juros básicos",
  "data": "2024-12-12T01:16:00-03:00"
}