{
  "url": "https://agenciabrasil.ebc.com.br/economia/noticia/2024-12/inflacao-que-calcula-reajuste-do-salario-minimo-fica-em-484",
  "titulo": "Inflação que calcula reajuste do salário mínimo fica em 4,84%",
  "descricao": "Salário mínimo receberia duas correções: 4,84% do INPC mais 2,5%. Assim, o valor iria a R$ 1.517,34. Com o arredondamento, R$ 1.518, reajuste de 7,51% e valor final R$ 10 menor que o da regra atual.",
  "texto": "O índice de inflação que faz parte do cálculo do reajuste anual do salário mínimo fechou novembro em 0,33%, chegando a 4,84% no acumulado de 12 meses. Os dados referentes ao Índice Nacional de Preços ao Consumidor (INPC) foram divulgados nesta terça-feira (10), no Rio de Janeiro, pelo Instituto Brasileiro de Geografia e Estatística (IBGE).\n\n\nO salário mínimo de 2024 é de R$ 1.412. Para 2025, \na regra de reajuste em vigor\n determina que o valor sofra duas correções. Uma é pelo INPC de 12 meses acumulado até novembro do ano anterior, 2024. Ou seja, 4,84%.\n\n\nA segunda correção é o crescimento da economia de dois anos antes, no caso, 2023. No último dia 3, o IBGE revisou os dados do Produto Interno Bruto (PIB, conjunto de bens e serviços produzidos no país) de 2023, passando de 2,9% para 3,2%.\n\n\nPor essa regra, o salário mínimo de 2025 seria R$ 1.527,71. Com o arredondamento previsto em lei, a valor sobe para R$ 1,528. Reajuste de 8,22%.\n\n\nNova regra\n\n\nNo entanto, no início do mês, o governo enviou à Câmara dos Deputados o Projeto de Lei (PL) 4614/24, \nque faz parte de um pacote de corte de gastos\n. O texto busca ajustar as despesas ligadas ao salário mínimo aos limites do chamado arcabouço fiscal – mecanismo que controla a evolução dos gastos públicos. Dessa forma, o salário mínimo continuaria a ter um ganho acima da inflação, mas limitado a um intervalo entre 0,6% e 2,5%.\n\n\nA intenção do governo é aprovar o projeto de lei ainda em 2024, de forma que a nova forma de reajuste do salário mínimo vigore para 2025. No último dia 4, \no plenário da Câmara\n aprovou que o texto tramite em regime de urgência, o que acelera a discussão.\n\n\nCaso a matéria seja aprovada, o salário mínimo receberia duas correções: os 4,84% do INPC mais 2,5%. Assim, o valor iria a R$ 1.517,34. Com o arredondamento, R$ 1.518, reajuste de 7,51% e valor final R$ 10 menor que o da regra atual.\n\n\nA justificativa do governo para alteração da fórmula de reajuste é reduzir despesas que têm o salário mínimo como piso, a exemplo dos benefícios previdenciários, seguro-desemprego e abono salarial.\n\n\n“O projeto de lei é fundamental para dissipar incertezas que afetam os preços dos ativos da economia brasileira, garantindo resiliência ao regramento fiscal, ao mesmo tempo em que assegura maior espaço fiscal a despesas discricionárias com fortes efeitos multiplicadores, como os investimentos públicos”, justifica o governo na mensagem que acompanha o projeto.\n\n\nRevisão\n\n\nSendo ou não aprovado o projeto, o governo terá que revisar cálculos, pois o\n PL Orçamentário Anual para 2025\n - enviado para o Congresso Nacional em 30 de agosto - estimava reajuste de 6,87% para o salário mínimo, o que elevaria para R$ 1.509.\n\n\nO percentual de 6,87% era composto por 3,82% -  previsão do INPC - mais 2,91% - crescimento do PIB de 2023 antes de ser revisto pelo IBGE.\n\n\nINPC x IPCA\n\n\nO INPC conhecido nesta terça-feira tem divulgação sempre paralela a outro índice do IBGE, o Índice Nacional de Preços ao Consumidor Amplo (IPCA), comumente chamado de inflação oficial. A diferença entre ambos é que o INPC apura a variação do custo de vida para as famílias com renda de até cinco salários mínimos. Já o IPCA, até 40 salários mínimos.\n\n\nO IPCA fechou novembro em 0,39% \ne acumula 4,87% em 12 meses.\n\n\nEntenda os diferentes índices de inflação\n.\n\n\n\n\n\n\nRelacionadas\n\n\n\n\n\n\n\n\n\n\n\n                    Inflação oficial perde força e fecha novembro em 0,39%                  \n\n\n\n\n\n\n\n\n\n\n\n\n\n                    Mercado financeiro eleva previsão da inflação de 4,63% para 4,71%                  \n\n\n\n\n\n\n\n\n\n\n\n\n\n                    Orçamento de 2025 prevê salário mínimo de R$ 1.509",
  "data": "2024-12-10T15:13:00-03:00"
}