{
  "url": "https://agenciabrasil.ebc.com.br/economia/noticia/2024-12/brasil-tera-maior-aliquota-do-mundo-apos-reforma-tributaria-no-senado",
  "titulo": "Brasil terá maior alíquota do mundo após reforma tributária no Senado",
  "descricao": "As concessões de última hora no projeto de lei complementar que regulamenta a reforma tributária farão o Brasil ter a maior alíquota de Imposto sobre Valor Agregado (IVA) do planeta. O futuro IVA",
  "texto": "As concessões de última hora no projeto de lei complementar que regulamenta a reforma tributária farão o Brasil ter a maior alíquota de Imposto sobre Valor Agregado (IVA) do planeta. O futuro IVA será de 28,55%, superando a Hungria, país que atualmente cobra 27% e lidera a cobrança desse tipo de tributo. \nAprovada pelo Senado\n na quinta-feira (12), a proposta voltará a Câmara dos Deputados.\n\n\nApenas a inclusão do setor de saneamento na alíquota reduzida em 60% elevará a alíquota em 0,38 ponto percentual. Apresentado pelo relator da reforma tributária no Senado, Eduardo Braga (MDB-AM), o cálculo de 28,55% é preliminar. O número poderá subir após o secretário extraordinário da Reforma Tributária no Ministério da Fazenda, Bernard Appy, apresentar os cálculos definitivos.\n\n\n\n\n“O governo está satisfeito com a aprovação do PLP 68, mas sempre ressaltando que o governo preferiria que houvesse menos exceções, mas isso faz parte da construção política”, afirmou Appy após o fim da votação no Senado.\n\n\n\n\nO texto aprovado pela Câmara dos Deputados previa alíquota padrão de 27,97%, que superava a da Hungria. A tramitação no Senado elevou a alíquota em 0,58 ponto. Isso ocorre porque, ao dar tratamentos especiais para determinados setores da economia, os demais segmentos deverão pagar alíquotas mais altas para que o governo arrecade o mesmo.\n\n\nOs cálculos foram realizados com base na premissa da reforma de não elevar a carga tributária (peso dos tributos sobre a economia). Para que a arrecadação dos tributos sobre o consumo continue em 12,45% do Produto Interno Bruto (PIB, soma dos bens e dos serviços produzidos), a soma das alíquotas da Contribuição sobre Bens e Serviços (CBS) e do Imposto sobre Bens e Serviços (IBS) deverá ficar na faixa estipulada pelo estudo.\n\n\nAlém do setor de água e esgoto, o Senado incluiu serviços funerários, \nmedicamentos oncológicos e de doenças raras\n, remédios de manipulação e \nfraldas\n nas alíquotas reduzidas em 60%.\n\n\nOutros benefícios foram a ampliação do \ncashback\n, devolução parcial de tributos para a população mais pobre, para serviços de telecomunicações, a ampliação de descontos para o setor imobiliário e a criação de uma faixa de isenção de \nIVA para aluguéis\n.\n\n\nSonegação\n\n\nO relator da reforma tributária no Senado, Eduardo Braga (MDB-AM), argumenta que a alíquota efetiva pode não chegar a esse valor. Isso porque o novo sistema tributário reduzirá “brutalmente” a sonegação de impostos e as contestações na Justiça. Caso a evasão fiscal diminua e o governo recupere parte da arrecadação perdida por décadas, o impacto das exceções incluídas pelos parlamentares será diluído, abrindo espaço para uma alíquota mais baixa.\n\n\n\n\n“Eu estou convencido de que as alíquotas provarão que nós teremos uma alíquota-padrão menor do que nós estamos imaginando”, disse o senador após o fim da votação.\n\n\n\n\nBraga argumenta que a tecnologia das notas fiscais eletrônicas, que reduzem fraudes, e a queda da informalidade após um sistema tributário mais funcional movimentarão a economia, elevando a arrecadação do governo e diminuindo a alíquota padrão.\n\n\nTrava\n\n\nEm tese, a alíquota padrão vigorará até 2031, devendo cair para 26,5% a partir de 2032. O texto aprovado pelo Senado definiu um prazo de 90 dias a partir de dezembro de 2030 para que o governo envie ao Congresso um projeto de lei complementar que reduza incentivos fiscais, caso a alíquota padrão de referência do Imposto sobre Valor Adicionado fique superior a 26,5%. Dessa forma, o texto terá de ser enviado até o fim de março de 2031.\n\n\nA versão anterior, aprovada pela Câmara, não estabelecia prazo para o envio. O governo poderia mandar o texto ao Congresso a qualquer momento de 2031, para que as mudanças entrassem em vigor em 2032, seguindo o princípio da anualidade, segundo o qual aumentos de impostos só podem valer no ano seguinte à sanção da lei.\n\n\nSegundo a emenda constitucional da reforma tributária sobre o consumo, haverá uma trava sobre a carga tributária (peso dos impostos sobre a economia). Em troca, a cada cinco anos, o governo avaliará os efeitos dos incentivos fiscais, podendo reverter as medidas que não trouxerem resultados concretos sobre a economia. Durante a tramitação final do projeto de lei complementar, a Câmara enrijeceu a trava, estabelecendo a alíquota máxima de 26,5% para o IVA.\n\n\nA ideia de limitar a carga tributária em troca da revisão dos incentivos fiscais foi estabelecida por Braga durante a tramitação da emenda constitucional da reforma tributária no Senado, também relatada por ele. “Esta não é a reforma definitiva. Como foi dito aqui antes, na Emenda Constitucional 132, nós estabelecemos a obrigatoriedade das revisões dos regimes específicos, dos benefícios fiscais. Nós teremos, periodicamente, revisão sobre esse texto para que possamos ir aperfeiçoando, melhorando”, disse o Senador nesta semana, durante a leitura do relatório.\n\n\nA primeira avaliação quinquenal será feita em 2031, com base nos dados de 2030. A partir daí, as demais avaliações deverão ocorrer a cada cinco anos. Nas últimas semanas, Braga e o Ministério da Fazenda discutiram medidas para tornar a trava mais efetiva, mas a principal mudança do relator foi a inclusão do prazo para envio do projeto de lei ao Congresso.\n\n\n\n\n\n\nRelacionadas\n\n\n\n\n\n\n\n\n\n\n\n                    Senado aprova regulamentação da reforma tributária                  \n\n\n\n\n\n\n\n\n\n\n\n\n\n                    Farinhas, massas e fórmulas especiais terão tributo zero com reforma                  \n\n\n\n\n\n\n\n\n\n\n\n\n\n                    Reforma tributária mantém carnes e queijos na cesta básica",
  "data": "2024-12-15T16:38:00-03:00"
}