{
  "url": "https://agenciabrasil.ebc.com.br/economia/noticia/2024-12/haddad-diz-que-cambio-e-flutuante-e-dolar-vai-se-acomodar",
  "titulo": "Haddad diz que câmbio é flutuante e que o dólar vai se acomodar",
  "descricao": "Ministro não descartou a possibilidade de ataque especulativo coordenado, diante dos juros recordes no mercado futuro e da disparada da moeda americana.",
  "texto": "Após recordes sucessivos de fechamento, o dólar deverá se acomodar em breve, disse nesta quarta-feira (18) o ministro da Fazenda, Fernando Haddad. Ressaltando o caráter flutuante do câmbio, o ministro não descartou que um ataque especulativo esteja por trás da desvalorização recente do real.\n\n\n“Nós temos um câmbio flutuante e, neste momento em que as coisas estão pendentes, tem um clima de incerteza que faz o câmbio flutuar. Mas eu acredito que ele vai se acomodar”, disse Haddad ao sair do ministério para uma reunião com o presidente do Senado, Rodrigo Pacheco. Por volta das 15h, a moeda norte-americana estava cotada a R$ 6,20.\n\n\nSegundo Haddad, as principais instituições financeiras têm estimativas melhores para a economia que as dos operadores de mercado. “Até aqui, nas conversas com as grandes instituições, as previsões são melhores do que os especuladores estão fazendo. Mas, enfim, o câmbio flutua”, acrescentou o ministro.\n\n\nO ministro lembrou que o Banco Central tem intervindo para vender dólares e que o Tesouro Nacional suspendeu os leilões tradicionais de títulos da dívida pública para fazer leilões de troca e recompra de papéis até sexta-feira (20). Ele não descartou a possibilidade de ataque especulativo coordenado, diante dos juros recordes no mercado futuro e da disparada do dólar.\n\n\n“Há contatos conosco falando em especulação, inclusive jornalistas respeitáveis falando nisso. Prefiro trabalhar com os fundamentos mostrando a consistência do que estamos fazendo. Pode estar havendo [especulação], mas não estou aqui querendo fazer juízo sobre isso. Esses movimentos mais especulativos são coibidos com intervenção do Tesouro e do Banco Central”, declarou.\n\n\nPacote fiscal\n\n\nSobre a votação do pacote de corte de gastos obrigatórios no Congresso, Haddad discutiu com Pacheco a possibilidade de o Senado aprovar as medidas na sexta-feira (20), caso a Câmara conclua a votação apenas nesta quinta (19). O ministro disse estar confiante na manutenção de quase todas as propostas enviadas pelo governo e alegou que as mudanças do Congresso não terão grande impacto.\n\n\n“Não são de grande monta [as desidratações]. Estamos confiantes de que não vai haver desidratação pelas conversas mantidas nesses dias de segunda para cá. Passamos três dias conversando com todo mundo, há aqui ou ali uma resistência ou outra, mas a princípio, eu acredito que a escala da contenção de gastos será mantida”, ressaltou.\n\n\nO ministro não descartou a possibilidade de novas medidas de corte de gastos em 2025. “Nunca falei que isso [os cortes de gastos obrigatórios] é um trabalho que se encerra. Não se encerra. Vamos acompanhá-lo, fazer uma avaliação do que foi aprovado, nós temos também a questão da desoneração da folha que tem uma pendência no Supremo que nós vamos resolver”, afirmou Haddad.\n\n\nO governo pode ter de implementar novas medidas no próximo ano para compensar a prorrogação da desoneração da folha de pagamentos até 2027 caso o Supremo decida que os cerca de R$ 8,7 bilhões esquecidos no sistema financeiro repassados ao Tesouro Nacional em outubro não podem compensar as desonerações. Uma ação do Partido Progressista (PP) considera a transferência para o Tesouro como confisco.\n\n\nOrçamento\n\n\nHaddad destacou que o pacote fiscal tem que ser votado nesta semana para permitir que o Orçamento de 2025 seja votado até o final do ano. Isso porque uma das propostas centrais do pacote prevê mudanças na política de reajuste do salário mínimo, estabelecendo uma alta real (acima da inflação) de 0,6% a 2,5% ao ano.\n\n\n“Ontem já passou uma [proposta do pacote fiscal] na Câmara. Hoje devem ser votadas outras duas, inclusive a PEC [proposta de emenda à Constituição]. Hoje vou conversar com o Pacheco, para ver a hora limite dele receber as medidas para conseguir votar até amanhã, no máximo sexta-feira, para fechar o Orçamento também, porque o Orçamento depende dessas medidas”, declarou. Se o Senado terminar as votações do pacote econômico na sexta-feira à noite, existe a possibilidade de que a votação do Orçamento de 2025 fique para sábado (21).\n\n\nAté agora, o governo enviou quatro propostas do pacote fiscal ao Congresso: dois projetos de lei ordinária, um projeto de lei complementar e uma proposta de emenda à Constituição (PEC). Enviada apenas ontem (17) ao Congresso, a reforma da previdência dos militares, tema do segundo projeto de lei ordinária, só será discutida em 2025.\n\n\nNa noite desta terça, a Câmara dos Deputados aprovou o primeiro projeto de lei complementar do pacote. O texto aprovado proíbe a ampliação de benefícios tributários quando as contas públicas registrarem déficit primário e permite o bloqueio de emendas parlamentares na mesma proporção dos bloqueios ou cortes de gastos discricionários (não obrigatórios). O projeto segue para o Senado.\n\n\nReforma Tributária\n\n\nEm relação à regulamentação da reforma tributária do consumo, \naprovada definitivamente\n na terça-feira pelo Congresso, Haddad disse que o novo sistema tributário representa um feito histórico que ajudará a economia brasileira no longo prazo.\n\n\n“Temos que pensar no curto prazo nessa questão do dólar e do juro, mas também temos que olhar para as medidas estruturais que vão garantir uma trajetória de crescimento sustentável melhor para o período seguinte. Tudo somado, se aprovarmos agora as medidas fiscais, vamos terminar o ano com uma agenda muito positiva”, concluiu o ministro.\n\n\n\n\n\n\nRelacionadas\n\n\n\n\n\n\n\n\n\n\n\n                    Câmara rejeita mudanças do Senado e aprova reforma tributária                  \n\n\n\n\n\n\n\n\n\n\n\n\n\n                    Dólar fecha a R$ 6,09 após bater em R$ 6,20 durante a tarde                  \n\n\n\n\n\n\n\n\n\n\n\n\n\n                    Governo pode enfrentar apagão em 2032, com alta de gastos obrigatórios",
  "data": "2024-12-18T18:56:00-03:00"
}