{
  "url": "https://agenciabrasil.ebc.com.br/economia/noticia/2024-12/cmn-disciplina-uso-de-imovel-como-garantia-em-financiamentos",
  "titulo": "CMN disciplina uso de imóvel como garantia em financiamentos",
  "descricao": "Novas operações de crédito garantidas pelo mesmo imóvel podem ter condições de remuneração, atualização e amortização distintas das convencionadas na operação de crédito original.",
  "texto": "Com mais de um ano de atraso, o Conselho Monetário Nacional (CMN) regulamentou a utilização de imóvel como garantia em mais de uma operação de crédito imobiliário. \nPrevista no novo Marco Legal das Garantias\n, sancionado em outubro de 2023, a possibilidade dependia da regulamentação do CMN para entrar em vigor.\n\n\nCom a lei do Marco Legal das Garantias\n, o consumidor poderá dar um imóvel em garantia em várias operações de crédito simultâneas. Isso vale se o tomador tiver tanto um imóvel único como garantia de um empréstimo como uma moradia extra.\n\n\nAntes da lei, uma casa só poderia ser dada como garantia em uma única operação de crédito. Em tese, era possível fazer extensão, mas, por não ter legislação específica, muitos registradores se sentiam inseguros.\n\n\nAprimoramentos\n\n\nCom a regra estabelecida, caso um imóvel sirva de garantia a mais de uma operação de crédito, a razão entre a soma do valor nominal da nova operação e dos saldos devedores das operações já garantidas e o valor da avaliação do imóvel dado em garantia não podem ser superiores ao limite de cota de crédito aplicável à operação de crédito predominante.\n\n\nA resolução do CMN também estabelece que as novas operações de crédito garantidas pelo mesmo imóvel podem ter condições de remuneração, atualização e amortização distintas daquelas convencionadas na operação de crédito original.\n\n\nPara as operações de empréstimos a pessoas naturais garantidas por imóveis residenciais, o CMN permitiu que a instituição financeira requeira a contratação de uma garantia securitária que preveja a cobertura aos riscos de morte e invalidez permanente do mutuário e de danos físicos ao imóvel. Segundo o BC, a garantia secundária dará mais segurança ao compartilhamento de garantias no caso de ocorrência de sinistros.\n\n\nGarantia secundária\n\n\nSegundo o Banco Central (BC), a instituição financeira deve pedir a garantia secundária sem prejudicar a liberdade para a escolha de apólice de seguro (de vida e de invalidez) por parte dos mutuários, devendo ser observadas as mesmas condições relativas ao assunto aplicáveis aos financiamentos habitacionais.\n\n\n“As medidas aprovadas contribuem para o estabelecimento de condições adequadas para otimizar o aproveitamento de ativos imobilizados por parte de devedores e de credores, com potencial de ampliar a concessão de crédito imobiliário, especialmente de empréstimos a pessoas naturais garantidos por imóveis residenciais, preservando-se, ao mesmo tempo, a robustez das regras de originação aplicáveis às operações de crédito imobiliário”, destacou o BC, em nota.\n\n\n \n\n\n*Matéria corrigida às 14h41 do dia 26 de dezembro para especificar que o consumidor poderá dar tanto um imóvel único como garantia como imóveis extras e para esclarecer que, antes da lei, uma moradia podia ser dada como garantia em extensões de operações de crédito, mas que os registradores se sentiam inseguros na falta de regulamentação.\n\n\n\n\n\n\nRelacionadas\n\n\n\n\n\n\n\n\n\n\n\n                    Financiamentos de veículos novos e usados cresceram 14,8% em agosto                  \n\n\n\n\n\n\n\n\n\n\n\n\n\n                    Novas regras da Caixa para financiamento de imóveis entram em vigor",
  "data": "2024-12-19T22:52:00-03:00"
}