{
  "url": "https://agenciabrasil.ebc.com.br/economia/noticia/2024-12/prazo-para-empresas-pagarem-dividas-do-desenrola-acaba-dia-31",
  "titulo": "Prazo para empresas pagarem dívidas do Desenrola acaba dia 31",
  "descricao": "Financiamento é feito pelo sistema financeiro com incentivos tributários para estimular os bancos a renegociarem dívidas com empresas. Esse sistema permite descontos variando entre 20% e 95%.",
  "texto": "Termina no dia 31 de dezembro próximo o prazo para que pequenos empresários renegociem dívidas bancárias no âmbito do programa Desenrola Pequenos Negócios. Criado pelo governo federal em maio deste ano, o Desenrola já renegociou aproximadamente R$ 6 bilhões, beneficiando cerca de 95 mil microempreendedores individuais (MEIs), microempresas e empresas de pequeno porte. Os descontos podem chegar a 95% do valor da dívida.\n\n\nPelas regras, o financiamento ocorre diretamente pelo sistema financeiro, com incentivos tributários do governo para estimular os bancos a renegociarem dívidas com empresas inadimplentes. Essa abordagem permite descontos significativos, variando entre 20% e 95%.\n\n\nAlém disso, microempreendedores individuais (MEIs) e microempresas com faturamento anual de até R$ 360 mil e que regularizaram suas dívidas, podem acessar o ProCred 360. A iniciativa faz parte do Programa Acredita, que oferece linhas de crédito exclusivas com juros até 50% mais baixos que os praticados pelo mercado. O prazo para aproveitar as condições especiais e regularizar dívidas termina dia 31 próximo.\n\n\nCompromisso\n\n\nO Ministério da Fazenda informou que, “com o Programa Acredita, o governo federal reafirma seu compromisso com os pequenos empreendedores, proporcionando não apenas a chance de reestruturar as finanças, mas também de acessar novos créditos, fundamentais para a expansão e continuidade de suas atividades”.\n\n\nAcrescentou que, além das condições oferecidas para a renegociação de dívidas bancárias pelo Desenrola Pequenos Negócios, os microempreendedores individuais, as microempresas e as empresas de pequeno porte também poderão quitar dívidas do Simples Nacional por meio do programa Regularize.\n\n\nAssim, de acordo com as regras as dívidas podem ser pagas com descontos de até 100% nos juros e multas, além de parcelamento em até 133 meses. A adesão deve ser realizada \nonline\n, por meio do \nsite\n Regularize (https://www.regularize.pgfn.gov.br/), até o dia 31 de janeiro de 2025.\n\n\n\n\n\n\nRelacionadas\n\n\n\n\n\n\n\n\n\n\n\n                    Dívidas no programa Desenrola podem ser negociadas nos Correios                  \n\n\n\n\n\n\n\n\n\n\n\n\n\n                    Prazo para adesão ao Desenrola Fies é prorrogado até 31 de dezembro",
  "data": "2024-12-20T14:03:00-03:00"
}