{
  "url": "https://agenciabrasil.ebc.com.br/economia/noticia/2024-12/dolar-sobe-para-r-619-com-indefinicao-sobre-emendas-parlamentares",
  "titulo": "Dólar sobe para R$ 6,19 com indefinição sobre emendas parlamentares",
  "descricao": "Nesta semana, o dólar subiu 2%. Em dezembro, o BC injetou quase US$ 31 bilhões no mercado de câmbio, maior volume mensal desde a criação do regime de metas de inflação, em 1999.",
  "texto": "Em um dia de poucas negociações no mercado financeiro e sem intervenções do Banco Central (BC), o dólar aproximou-se de R$ 6,20 com indefinição sobre as emendas parlamentares. A bolsa de valores caiu e voltou a atingir o menor nível em mais de seis meses.\n\n\nO dólar comercial encerrou esta sexta-feira (27) vendido a R$ 6,193, com alta de R$ 0,016 (+0,26%). A cotação operou em leve alta durante toda a sessão. Por diversas vezes ao longo do dia, chegou a ultrapassar os R$ 6,21, mas desacelerou na hora final de negociação.\n\n\nApenas nesta semana, a moeda norte-americana subiu 2%. O BC interveio no mercado apenas uma vez, na quinta-feira (26), quando vendeu US$ 3 bilhões das reservas internacionais. Em dezembro, a autoridade monetária injetou quase US$ 31 bilhões no mercado de câmbio, o maior volume mensal desde a criação do regime de metas de inflação, em 1999.\n\n\nO mercado de ações teve um dia mais tenso. O índice Ibovespa, da B3, fechou o dia aos 120.269 pontos, com recuo de 0,67%. Com queda acumulada de 1,5% na semana, o indicador atingiu o menor nível desde 19 de junho.\n\n\nCom a indefinição no mercado internacional, os fatores internos pesaram mais nesta sexta-feira. O dólar não apresentou uma tendência ante as principais moedas, subindo perante umas e descendo diante de outras, em um dia de poucas negociações em todo o planeta.\n\n\nNo Brasil, o mercado reagiu ao futuro das emendas parlamentares. Isso porque os investidores não sabem se serão executadas antes do fim do ano, elevando os gastos do governo no fim de 2024, transferidas para 2025 ou parcialmente canceladas.\n\n\nO ministro do Supremo Tribunal Federal (STF) Flávio Dino deu prazo até as 20h de hoje para a Câmara dos Deputados responder a quatro\n questionamentos sobre o pagamento de emendas parlamentares\n. O prazo foi dado pelo ministro após a Câmara pedir a reconsideração da liminar de Dino que suspendeu o pagamento de R$ 4,2 bilhões em emendas de comissão.\n\n\n*Com informações da Reuters\n\n\n\n\n\n\nRelacionadas\n\n\n\n\n\n\n\n\n\n\n\n                    Tesouro adia para 15 de janeiro resultado das contas de novembro                  \n\n\n\n\n\n\n\n\n\n\n\n\n\n                    Fundo de R$ 6,5 bi para recuperar infraestrutura do RS é oficializado                  \n\n\n\n\n\n\n\n\n\n\n\n\n\n                    Desemprego em novembro chega a 6,1%, o menor desde 2012",
  "data": "2024-12-27T22:41:00-03:00"
}