{
  "url": "https://agenciabrasil.ebc.com.br/economia/noticia/2024-12/petrobras-contrata-estaleiros-catarinenses-para-12-navios-de-suporte",
  "titulo": "Petrobras contrata estaleiros catarinenses para 12 navios de suporte",
  "descricao": "Embarcações são consideradas fundamentais para as operações de logística de exploração e produção da companhia até 2028.",
  "texto": "A Petrobras anunciou nesta quinta-feira (12) a contratação de dois estaleiros catarinenses para a construção e afretamento de 12 embarcações do tipo Platform Supply Vessel (PSV), usadas para dar apoio marítimo abastecendo de suprimentos estruturas como plataformas de petróleo e navio-plataforma. Os contratos somam R$ 16,5 bilhões, e as empresas contratadas são a Bram Offshore e Starnav Serviços Marítimos, localizadas respectivamente em Navegantes e Itajaí. \n\n\nO anúncio foi feito pela presidente da Petrobras, Magda Chambriard, durante a reunião do Conselho de Desenvolvimento Econômico Social Sustentável (CDESS), em Brasília. \n\n\nAs embarcações são consideradas fundamentais para as operações de logística de exploração e produção da companhia até 2028. Magda Chambriard prevê que devem ser criados 11 mil empregos diretos e indiretos.\n\n\nOs contratos preveem exigência de 40% de conteúdo local durante a fase de construção, e incluem um período de até 4 anos para mobilização e 12 anos de operação das embarcações.\n\n\nSegundo a presidente da Petrobras, os navios atendem “aos mais elevados padrões ambientais, sociais e de governança, essenciais para um futuro sustentável”. \n\n\nOs navios contarão com um sistema propulsivo híbrido, que combina motores elétricos e baterias com geradores movidos a diesel e biodiesel.\n\n\n\n\n\n\nRelacionadas\n\n\n\n\n\n\n\n\n\n\n\n                    Programa da Petrobras abre 12,7 mil vagas de qualificação profissional                  \n\n\n\n\n\n\n\n\n\n\n\n\n\n                    Petrobras descobre reservatório de gás na margem equatorial colombiana                  \n\n\n\n\n\n\n\n\n\n\n\n\n\n                    Petrobras estuda criar empresa para voltar a ser grande em etanol",
  "data": "2024-12-12T19:06:00-03:00"
}