{
  "url": "https://agenciabrasil.ebc.com.br/economia/noticia/2024-12/campos-neto-exalta-passagem-de-comando-no-banco-central",
  "titulo": "Campos Neto exalta passagem de comando no Banco Central",
  "descricao": "Novo presidente do BC, Gabriel Galípolo afirma, em Brasília, que aumento da taxa Selic é uma sinalização clara no sentido de que vai se perseguir o centro da metade da inflação.",
  "texto": "A opinião do futuro presidente do Banco Central (BC), Gabriel Galípolo, teve um peso maior nas decisões recentes do Comitê de Política Monetária (Copom) de aumentar a Taxa Selic. A revelação foi feita pelo atual presidente do BC, Roberto Campos Neto, nesta quinta-feira (19), em Brasília, durante entrevista para falar sobre o \nrelatório de inflação do quarto trimestre\n.\n\n\nO Copom aumentou a Selic, na semana passada, em um ponto percentual, \npassando para 12,25% ao ano\n.  Segundo Campos Neto, a decisão de aumentar o peso da opinião de Galípolo e dos novos diretores da instituição foi uma forma de garantir uma “transição suave” no comando da instituição.\n\n\n“Essa foi a tônica das duas últimas reuniões. O peso deles foi sendo cada vez maior que o meu”, detalhou Campos Neto. “O que eu quero dizer é que o peso deles foi sendo cada vez maior que o meu, culminando na última reunião. Nós entendíamos que isso facilitava a passagem de bastão”, avaliou.\n\n\nAmanhã (20), será, na prática, o último dia de Campos Neto à frente do BC, porque que a instituição entrará em recesso até o próximo ano. A partir de janeiro, Galípolo responderá pelo comando do banco. Presente na entrevista de hoje, o novo presidente disse que Campos Neto foi “generoso” durante o processo de transição.\n\n\nGenerosidade\n\n\n“Na verdade, foi uma transição entre amigos e ele foi muito generoso ao longo desse processo de passagem de bastão, de dar liberdade, de falar: é importante que o Gabriel tenha um peso diferente na fala, nas decisões”, comentou Campos Neto.\n\n\nGalípolo disse que atuou diretamente na decisão do BC de aumento da Taxa Selic e na sinalização de que vai manter o ritmo de aumento nas duas próximas reuniões. A ata da reunião do Copom, divulgada na terça-feira (17), apontou que o aumento recente na taxa de câmbio e a inflação corrente foram determinantes na decisão.\n\n\nTambém pesou a percepção negativa do mercado sobre o pacote, afetando, de forma relevante, os preços de ativos e as expectativas dos agentes de mercado, especialmente o prêmio de risco, as expectativas de inflação e a taxa de câmbio.\n\n\n“Todos os diretores deram apoio para que a gente tomasse a frente do processo de decisão do que aconteceria [nessa reunião do Copom], inclusive do \nguidance\n (orientação). Essa foi uma decisão tomada já no processo de transição”, explicou Galípolo.\n\n\nPara o novo presidente do BC, o aumento na taxa Selic foi uma sinalização clara dada pela instituição no sentido de que vai se perseguir o centro da metade da inflação.\n\n\n“Temos clareza para onde estamos indo a partir do passo que demos. Eu acho que já foi bastante corajoso a partir da materialização dos riscos fazer essa sinalização [de aumento na Selic] para mais duas reuniões para frente”, sinalizou.\n\n\nGalípolo disse que, com a decisão, o Banco Central deu uma sinalização clara de que vai caminhar para uma taxa de juros no patamar restritivo “pelo tempo que for necessário para atingir a meta [da inflação]”.\n\n\nSinalização\n\n\n“O Banco Central não deixou espaço para tergiversação para atingir a meta”, acentuou. A política monetária tem que seguir. A decisão do \nguidance\n está correlacionada com o fato de que os riscos se materializaram e se ofereceu uma visibilidade maior para a gente e entendemos que fazia sentido para poder anunciar agora e por isso a gente anunciou”, frisou.\n\n\nO novo presidente do BC praticamente descartou a possibilidade de o banco reverter o \nguidance \nde aumento na taxa Selic de um ponto percentual nas duas próximas reuniões. “A barra é alta para a gente fazer qualquer tipo de mudança no \nguidance\n”, esclareceu.\n\n\nQuestionado sobre a reação negativa do mercado ao pacote de corte de gastos do governo, Galípolo disse que não existe uma bala de prata para resolver os problemas das contas públicas.\n\n\n“Entendo que todos vocês sabem que é muito difícil apresentar qualquer tipo de projeto ou programa fiscal, que vai ser uma bala de prata e que vai dar conta de endereçar todos esses problemas que existem dentro desse curto prazo”, opinou.\n\n\nO futuro presidente do BC disse “sentir”, em conversas com o presidente Luiz Inácio Lula da Silva e com o ministro da Fazenda, Fernando Haddad, o reconhecimento de problemas fiscais e que os projetos apresentados nesta direção devem ser uma demonstração de reconhecimento dos problemas e do diagnóstico.  \n\n\n“Isso, muitas vezes, vai fazer com que esses projetos não andem numa velocidade que gostaríamos, mas essas são as dores da democracia e eu prefiro essas dores que qualquer tipo de falso atalho” detalhou. “Esse é um trabalho contínuo que deve permanecer e que hoje existe um esforço por parte do governo de tentar fazer a aprovação por parte do Congresso Nacional”, acentuou.\n\n\nAtivos do mercado\n\n\nGalípolo afirmou, ainda, que não cabe ao BC fazer nenhum tipo de orientação, comunicação ou sugestão ao governo sobre as medidas que devem ser tomadas para resolver a questão fiscal. Ele defendeu que o BC seja chamado apenas para transmitir a visão que tem do que está sendo feito dos ativos do mercado.\n\n\n“No fim do dia, importa para a política monetária como é que o mercado e os preços reagem em função da interpretação que ele [mercado] tem do que está acontecendo na política fiscal”, opinou.\n\n\nQuestionado sobre a relação com Lula, Galípolo disse que falou com o presidente pela manhã,\n logo após ele ter passado por exames sendo liberado para retornar a Brasília\n. Opinou que Lula tem clareza sobre a necessidade do controle da inflação.\n\n\n“O presidente tem a clareza de quanto a inflação é ruim para a população, ele viveu isso na pele, ele sabe o que é uma inflação alta. Ele [Lula] disse que tem confiança no Banco Central e [nos] seus diretores que vão fazer um trabalho para colocar a inflação dentro da meta. Foi o que eu escutei hoje”, revelou.\n\n\nNo relatório de inflação divulgado nesta quinta-feira, em Brasília, o BC admitiu oficialmente que a meta de inflação será descumprida este ano. Ou seja, a inflação - medida pelo Índice de Preços ao Consumidor Amplo (IPCA) - ficará acima do teto de 4,5%.\n\n\nA inflação acumulada em doze meses, medida pelo IPCA, ficou em 4,87% em novembro. Segundo o BC, o peso maior se deu sobre os preços de alimentos. Segundo o BC, ela se somou às pressões exercidas pelo aquecimento da atividade econômica e pela acentuada depreciação cambial.\n\n\n\n\n\n\nRelacionadas\n\n\n\n\n\n\n\n\n\n\n\n                    Banco Central leiloa US$ 3 bi na quinta-feira para segurar dólar                  \n\n\n\n\n\n\n\n\n\n\n\n\n\n                    Banco Central aprova pagamento de boletos por Pix",
  "data": "2024-12-19T19:06:00-03:00"
}