{
  "url": "https://agenciabrasil.ebc.com.br/economia/noticia/2024-12/inflacao-oficial-perde-forca-e-fecha-novembro-em-039",
  "titulo": "Inflação oficial perde força e fecha novembro em 0,39%",
  "descricao": "Custo da alimentação foi o que mais pressionou a inflação em novembro, com maior impacto no preço da carne, segundo o IBGE. No acumulado do ano, O IPCA sobiu 4,29%.",
  "texto": "A inflação oficial do país perdeu força na passagem de outubro para novembro e fechou o último mês em 0,39%. Em outubro, o Índice Nacional de Preços ao Consumidor Amplo (IPCA) havia sido de 0,56%.\n\n\nOs dados foram divulgados nesta terça-feira (10) pelo Instituto Brasileiro de Geografia e Estatística (IBGE). A desaceleração não significa que os preços ficaram mais baratos, mas que subiram menos. O custo da alimentação foi o que mais pressionou o IPCA em novembro.\n\n\nNo acumulado de 12 meses, a inflação oficial soma 4,87%, acima da meta do governo de 3%, com tolerância de 1,5 ponto percentual (p.p.) para mais ou para menos. É também o maior acumulado desde setembro de 2023. No acumulado do ano, ou seja, de janeiro e novembro, o IPCA sobe 4,29%.\n\n\n“Caso o IPCA seja superior a 0,20% em dezembro, o IPCA ficará acima da meta”, calcula o gerente da pesquisa, André Almeida.\n\n\nEm novembro, o item alimentação e bebidas subiu 1,55%, o que representa 0,33 p.p. da inflação total. O maior impacto veio das carnes, que aumentaram 8,02% (0,20 p.p. de impacto no índice). A alcatra, por exemplo, ficou 9,31% mais cara. Já o contrafilé aumentou 7,83%.\n\n\n“A menor oferta de animais para abate e o maior volume de exportações reduziram a oferta do produto”, explicou o gerente da pesquisa, André Almeida.\n\n\nDentro do grupo despesas pessoais, que tiveram aumento de 1,43% (0,14 p.p do IPCA), os impactos mais marcantes foram o cigarro, que subiu 14,97%, pacote turístico (4,12%) e hospedagem (2,20%).\n\n\nOutro grupo que pressionou a inflação em novembro foi o de transportes, que subiu 0,89% e representa 0,13 ponto percentual (p.p.) do IPCA fechado. O vilão foi o preço das passagens aéreas, que subiram 22,65%. O bilhete de avião foi o item individual que mais subiu entre todos os produtos e serviços que têm preços apurados pelo IBGE.\n\n\n“A proximidade do final de ano e os diversos feriados do mês podem ter contribuído para essa alta”, avaliou Almeida.\n\n\nJá pelo lado dos alívios na inflação de novembro, estão os combustíveis, que caíram 0,15%, influenciados pelas quedas nos preços do etanol (-0,19%) e da gasolina (-0,16%).\n\n\nO custo da habitação teve inflação negativa em novembro, -1,53%, o que representa 0,24 p.p. do IPCA. O resultado é explicado pelo subitem energia elétrica residencial, que caiu 6,27% no mês. Isso ocorreu porque, em novembro, a \nbandeira tarifária da conta de luz foi a amarela\n, diferentemente da vermelha do mês anterior.\n\n\nDifusão\n\n\nO IBGE apurou que em novembro, o índice de difusão ficou em 58%. Isso mostra que 58% dos 377 subitens tiveram aumento de preço. Em outubro, o índice estava em 62%.\n\n\nO IPCA apura o custo de vida para famílias com rendimentos entre um e 40 salários mínimos. A coleta de preços é feita nas regiões metropolitanas de Belém, Fortaleza, Recife, Salvador, Belo Horizonte, Vitória, Rio de Janeiro, São Paulo, Curitiba, Porto Alegre, além do Distrito Federal e dos municípios de Goiânia, Campo Grande, Rio Branco, São Luís e Aracaju.\n\n\nInflação x juros\n\n\nO comportamento do IPCA é um dos principais balizadores da taxa básica de juros no país, a Selic, decidida pelo Comitê de Política Monetária (Copom) do Banco Central (BC).\n\n\nA meta de inflação para 2024 é 3%, com tolerância de 1,5 ponto percentual para mais ou para menos.\n\n\nA Selic é um instrumento do Banco Central para controlar a inflação. Taxa alta é sinônimo de freio na atividade econômica, o que tem potencial de conter aumento de preços, mas, por outro lado, desestimula investimentos e a criação de emprego e renda.\n\n\nA última reunião do ano do Copom começa nesta terça-feira e terminará na quarta-feira (11). Atualmente a taxa está em 11,25% ao ano. Será também o \núltimo encontro do colegiado com Roberto Campos Neto na presidência do BC,\n indicado pelo governo anterior. A partir de 2025, o Copom, a autoridade monetária será presidida por Gabriel Galípolo, indicado pelo atual governo.\n\n\nO Boletim Focus, pesquisa feita pelo BC com instituições financeira, aponta que a inflação deve terminar 2024 em 4,84%. Há quatro semanas, a expectativa era de 4,62%. Já em relação à taxa de juros, há expectativa é terminar 2024 em 12%, ou seja, 0,75 p.p. acima da atual. Como já estamos em dezembro, esse aumento terá efeitos na inflação dos próximos anos, a chamada convergência da taxa de juros, estratégia para que a inflação se aproxime da meta desejada.\n\n\nEntenda os \ndiferentes índices de inflação\n e seus comportamentos.\n\n\n\n\n\n\nRelacionadas\n\n\n\n\n\n\n\n\n\n\n\n                    Copom inicia última reunião sob comando de Campos Neto                  \n\n\n\n\n\n\n\n\n\n\n\n\n\n                    Reforma tributária mantém carnes e queijos na cesta básica                  \n\n\n\n\n\n\n\n\n\n\n\n\n\n                    Brasil bate recorde de geração de energia eólica em novembro",
  "data": "2024-12-10T13:07:00-03:00"
}