{
  "url": "https://agenciabrasil.ebc.com.br/economia/noticia/2024-12/projetos-de-corte-de-gastos-serao-relatados-por-deputados-do-pp-e-mdb",
  "titulo": "Projetos de corte de gastos serão relatados por deputados do PP e MDB",
  "descricao": "O presidente da Câmara, Arthur Lira, convocou sessões de segunda a sexta-feira nas duas próximas semanas na tentativa de esgotar a pauta antes do recesso parlamentar, previsto para começar no dia 20",
  "texto": "Os dois projetos de lei em tramitação na Câmara que compõem o pacote de corte de gastos anunciado pelo governo serão relatados pelos deputados Átila Lira (PP-PI) e Isnaldo Bulhões Jr. (MDB-AL). Os relatores são escolhidos pelo presidente da Casa, Arthur Lira (PP-AL), geralmente em acordo com a maioria dos líderes partidários.\n\n\nA proposta de emenda à Constituição (PEC) que trata do corte de gastos continua sem relator.\n\n\nDevido à insatisfação do Legislativo com o atraso na liberação de emendas parlamentares, a expectativa é que o pacote de corte de gastos seja apreciado apenas na próxima semana. Lira avaliou que faltam votos para aprovar as medidas e que a indefinição sobre as emendas atrapalha o andamento das matérias.\n\n\nO presidente da Câmara convocou sessões de segunda a sexta-feira nas duas próximas semanas na tentativa de esgotar a pauta antes do recesso parlamentar, previsto para começar no dia 20 deste mês.\n\n\nRelatores\n\n\nO deputado Átila Lira foi escolhido para relatar o Projeto de Lei 210/2024, que prevê o bloqueio e o contingenciamento das emendas parlamentares até a mesma proporção dos bloqueios aplicados às demais despesas não obrigatórias do governo, ou seja, até 15% do valor total.\n\n\nO projeto ainda limita o uso de créditos tributários acima de R$ 10 milhões caso haja déficit nas contas públicas. Além disso, nos casos de déficit, o texto proíbe concessão, ampliação ou prorrogação de inventivos fiscais e também o aumento de despesas com pessoal que ultrapasse 0,6% acima da inflação.\n\n\nJá o deputado do MDB Isnaldo Bulhões Jr. ficará responsável pela relatoria do Projeto de Lei 4614/24, que impõe novos limites para o reajuste do salário mínimo e critérios mais rígidos para a concessão do benefício de prestação continuada (BPC), medidas que receberam críticas dentro do próprio PT. O governo já reconhece a possibilidade de que esse tema \nsofra mudanças\n.\n\n\nO PL ainda limita o reajuste do salário mínimo a 2,5% acima da inflação. Atualmente, o salário base da economia brasileira é reajustado de acordo com o crescimento do Produto Interno Bruto (PIB) de dois anos anteriores. O projeto relatado pelo deputado Bulhões também fixa novas regras para a concessão do Bolsa Família e reduz os repasses para o Fundo Constitucional do Distrito Federal.\n\n\nO objetivo dos projetos é adequar o crescimento das despesas da União à regra do arcabouço fiscal, que prevê um teto para os gastos públicos. A equipe econômica calcula que as medidas devem reduzir as despesas em cerca de R$ 70 bilhões nos dois primeiros anos e cerca de R$ 325 bilhões em cinco anos.\n\n\nPEC 45\n\n\nA única proposta do pacote de cortes de gastos que ainda está sem relator a PEC 45/2024, que recebeu tramitação especial e pode ser pautada no plenário da Casa sem necessidade de passar pelas comissões.\n\n\nFaz parte do pacote também a PEC 45/2024, que limita gradualmente o acesso ao abono salarial para aqueles que recebem até um salário mínimo e meio. Atualmente, recebem o abono os trabalhadores que recebem até dois salários mínimos. A PEC 45 também limite os chamados super-salários do funcionalismo público, que ultrapassam o teto salarial dos servidores, entre outras mudanças.\n\n\n\n\n\n\nRelacionadas\n\n\n\n\n\n\n\n\n\n\n\n                    Câmara aprova urgência para corte de gastos e governo promete negociar                  \n\n\n\n\n\n\n\n\n\n\n\n\n\n                    Governo e Congresso esperam votar corte de gastos ainda neste ano",
  "data": "2024-12-11T18:45:00-03:00"
}