{
  "url": "https://agenciabrasil.ebc.com.br/economia/noticia/2024-12/reforma-da-renda-nao-foi-enviada-por-causa-de-novos-calculos-no-irpj",
  "titulo": "Reforma da renda não foi enviada por causa de novos cálculos no IRPJ",
  "descricao": "Haddad não deu um prazo para o envio das propostas de reforma do Imposto de Renda ao Congresso.",
  "texto": "Principal ponto que provocou a instabilidade no mercado financeiro nas últimas semanas, a reforma do Imposto de Renda ainda não foi enviada ao Congresso por causa da necessidade de refazer os cálculos do Imposto de Renda Pessoa Jurídica (IRPJ), disse nesta sexta-feira (20) o ministro da Fazenda, Fernando Haddad. De acordo com o ministro, a Receita Federal está refazendo o modelo para corrigir o que chamou de “inconsistências”.\n\n\n“Tem um dispositivo [no modelo] que faz essa calibração em relação ao IRPJ. Quando rodamos o modelo, percebemos uma inconsistência, então a Receita está refazendo o modelo para corrigir”, disse o ministro em café da manhã com jornalistas.\n\n\nHaddad não deu um prazo para o envio das propostas de reforma do Imposto de Renda ao Congresso. Apenas disse que o ano legislativo já se encerrou e que o plano original não era votar a nova fase da reforma tributária neste ano.\n\n\n“Não tínhamos a pretensão de votar a reforma da renda em uma semana. A ideia é usar 2025 para abrir o debate sobre o IR que vai passar por outros temas também. Não é a isenção [para quem ganha até R$ 5 mil]. Uma série de outras coisas precisam ser consideradas”, justificou Haddad.\n\n\nMais uma vez, o ministro ressaltou que a proposta de reforma do Imposto de Renda prevê impacto neutro, sem mudanças na arrecadação total do tributo. O que o governo pretende fazer, explicou o ministro, é corrigir distorções, ao mesmo tempo em que mantém a arrecadação da soma do IRPJ e do Imposto de Renda Pessoa Física (IRPF).\n\n\nSegundo o ministro, o presidente Luiz Inácio Lula da Silva reuniu-se com os presidentes da Câmara dos Deputados, Arthur Lira, e do Senado, Rodrigo Pacheco, para firmar um acordo de que a reforma da renda só será feita sob condição de neutralidade (sem perda de arrecadação). Haddad ressaltou que o governo também fez um acordo com os líderes partidários para que a reforma da renda não acarrete perda de receita.\n\n\n“Se o governo firmou um acordo com líderes de partido, esse acordo vale”, rebateu o ministro, ao responder sobre o risco de desidratações no Congresso que reduzam a arrecadação. “Os acordos conosco não têm sido descumpridos. Nem da nossa parte, nem do Congresso. Mesmo quando há divórcio entre perspectivas, como ocorreu com a desoneração da folha de pagamento, eles são anunciados previamente. Ninguém é tomado de surpresa. Os acordos são cumpridos, de acordo com a correlação de forças estabelecida pelos eleitores”, acrescentou.\n\n\nFatiamento\n\n\nDiferentemente da reforma tributária do consumo, que exigiu uma proposta de emenda à Constituição (PEC), as mudanças no Imposto de Renda podem ser feitas por meio de projetos de lei ordinária, que exigem apenas maioria simples dos parlamentares. Haddad admitiu a possibilidade de fatiar as propostas e encaminhar vários projetos simultâneos ao Congresso.\n\n\n“Nada impede que os projetos possam ir juntos. No caso da renda, são abordagens diferentes de um mesmo tema. Mas é mais complexo. No caso do consumo ou se fazia uma reforma global ou não fazia. No caso da renda, é possível corrigir distorções setorialmente”, respondeu o ministro. Em 2023, o governo adiantou um dos pontos da reforma do Imposto de Renda e conseguiu aprovar no Congresso a taxação de fundos exclusivos e de offshores (empresas de investimento no exterior).\n\n\nAlém da neutralidade, informou o ministro, a reforma do Imposto de Renda será guiada pela justiça tributária, com os pobres pagando menos impostos que os mais ricos. Segundo Haddad, esse foi um pedido do próprio presidente Lula. Sob o argumento de não criar ruídos, Haddad evitou adiantar detalhes sobre as alterações no IR.\n\n\nPróximo ano\n\n\nSegundo Haddad, a reforma do Imposto de Renda e a continuidade da revisão de gastos públicos serão as prioridades da equipe econômica em 2025. O ministro, no entanto, disse que as reformas microeconômicas para implementar o Plano de Transformação Ecológica está na lista de ações.\n\n\nO ministro listou outros projetos importantes, como os pilares 1 e 2 da Organização para a Cooperação e Desenvolvimento Econômico (OCDE). Grupo que obriga os países membros a seguir modelos políticos, econômicos e sociais, a OCDE tem como primeiro pilar a transferência da tributação de multinacionais para os países onde produzem. Como segundo pilar a tributação mínima sobre multinacionais.\n\n\nNesta semana, o\n Congresso aprovou a taxação mínima de 15%\n sobre essas empresas O novo modelo será implementado em 2025.\n\n\nEm relação à reforma sobre o consumo, \nregulamentada no início da semana pelo Congresso\n, Haddad disse que o próximo ano prevê o trabalho conjunto do Ministério da Fazenda com os estados e o Distrito Federal. O segundo projeto de lei complementar da reforma tributária, ainda não votado pelo Congresso, trata do futuro Comitê Gestor do Imposto sobre Bens e Serviços (IBS), órgão que reunirá representantes dos governos locais.\n\n\n“Tivemos uma produtividade legislativa considerável nestes dois anos. Há poucos momentos na história da Fazenda em que se tenha produzido tanto, praticamente todas as secretarias da Fazenda tinham uma agenda, e todas avançaram”, concluiu o ministro.\n\n\n\n\n\n\nRelacionadas\n\n\n\n\n\n\n\n\n\n\n\n                    Haddad promete novas medidas de corte de gastos em 2025                  \n\n\n\n\n\n\n\n\n\n\n\n\n\n                    Haddad estima perdas em torno de R$ 1 bi com mudanças em pacote                  \n\n\n\n\n\n\n\n\n\n\n\n\n\n                    Haddad diz que BC precisa buscar nível de equilíbrio do dólar",
  "data": "2024-12-20T19:42:00-03:00"
}