{
  "url": "https://agenciabrasil.ebc.com.br/economia/noticia/2024-12/tres-em-cada-dez-jovens-brasileiros-quer-ter-o-proprio-negocio",
  "titulo": "Três em cada dez jovens brasileiros quer ter o próprio negócio",
  "descricao": "Levantamento feito pela Unifesp em parceria com Instituto de Pesquisa IDEIA revela que a “juventude não quer ser classe trabalhadora” e que carteira de trabalho \"não é objeto de desejo\".",
  "texto": "Três em cada dez jovens brasileiros entre 18 e 27 anos têm como maior desejo profissional ter o seu próprio negócio ou a sua própria empresa. Isso é o que mostrou uma pesquisa divulgada nesta quinta-feira (19) e realizada pelo Centro Estudos Sociedade, Universidade e Ciência (Sou_Ciência) da Universidade Federal de São Paulo (Unifesp), em parceria com o Instituto de Pesquisa IDEIA.\n\n\nDe acordo com a pesquisa, o nível de escolaridade influencia no interesse em empreender. Quanto maior a escolaridade, maior o interesse em ter a própria empresa. Jovens pretos (31%) e pardos (32%) também são os mais interessados em ter o próprio negócio.\n\n\n“A pesquisa nos surpreende pelo fato de que temos um número expressivo de jovens empregados com CLT [Consolidação das Leis do Trabalho] - cerca de 42% de jovens nessa condição - mas que não querem permanecer como empregados celetistas. Há um movimento em direção a outras formas de trabalho”, explicou Pedro Arantes, professor da Universidade Federal de São Paulo (Unifesp) e pesquisador do Centro de Estudos Sociedade, Universidade e Ciência (Sou_Ciência).\n\n\nOutros jovens entrevistados também revelaram o desejo de trabalhar como funcionário público (18%), viver de renda ou de investimentos (18%), exercer sua profissão como autônomo (12%) e trabalhar como empregado com carteira assinada (11%). E cerca de 8% deles ainda revelou o desejo de não trabalhar.\n\n\nEm entrevista à \nAgência Brasil\n, o pesquisador afirmou que o levantamento revela que a “juventude não quer ser classe trabalhadora”. “A carteira de trabalho não é objeto de desejo. E entre autônomos e empresários, há uma vontade clara de que eles toquem seu próprio negócio ou sua própria vida sejam como indivíduos-pessoas jurídicas ou pessoas jurídicas-empresariais”, afirmou.\n\n\nAinda de acordo com esse estudo, a posição política desses jovens revelou contrastes: aqueles que se identificaram como de esquerda têm maior interesse em ser funcionário público (28%). Diferentemente dos jovens de direita, que são os mais interessados em ter seu negócio (38%).\n\n\nChamada de O que Pensam os Jovens brasileiros, a pesquisa ouviu 1.034 jovens de todas as regiões do país, que responderam a 55 perguntas, feitas por telefone celular, entre os dias 16 e 23 de setembro de 2024. A margem de erro é de 3 pontos percentuais, com intervalo de confiança de 95%.\n\n\nCorrupção\n\n\nA pesquisa ouviu os jovens também sobre diversos outros assuntos. Quando questionados, por exemplo, sobre 13 temas presentes no cotidiano dos brasileiros, a maioria deles respondeu que a corrupção é o principal problema do país, com índice de 34% das respostas. Na pesquisa feita em 2021, a corrupção ocupava a sexta posição nesse critério, com 26%. Naquele ano, a fome e a pobreza ocupava o topo, com 66% das respostas.\n\n\nTanto no levantamento atual quanto no anterior, a violência e a falta de segurança aparecem em segundo lugar. Neste ano, 30% das respostas apontavam a violência como o principal problema do Brasil.\n\n\n“Os jovens são o grupo social que mais está na rua, que mais está exposto e que mais facilmente é vítima de violência, vigilância e repressão. Por isso, ele tem uma percepção mais aguda da violência e reconhece isso como o segundo principal problema [do país]”, falou o pesquisador.\n\n\nA corrupção é uma preocupação maior para homens, de classe alta, evangélicos ou que se declaram de direita ou centro-direita. Já a violência e a falta de segurança preocupam mais as mulheres, pessoas de classes mais baixas, nordestinos, católicos e pessoas que se declaram mais à esquerda ou centro-esquerda.\n\n\nEm seguida aparecem a saúde (26%), a crise ambiental e climática (24%), a educação (23%), o desemprego (23%), a inflação e o custo de vida (22%), a fome e a miséria (18%), o racismo e a discriminação (14%), as fake news e a desinformação (13%), o saneamento básico e a moradia (11%), os ataques à democracia (6%) e as disputas por terra (3%).\n\n\nDe acordo com a pesquisa, o tema da crise ambiental, climática e hídrica foi o que mais cresceu na comparação com o estudo de 2021. Há quatro anos, esse tema ocupava o décimo lugar, com a marca de 7% das respostas. Agora subiu para a quarta posição, um crescimento de 243%.\n\n\nPosição política\n\n\nA maioria dos entrevistados (67% do total) declara não ser de direita e nem de esquerda, o que aponta que o jovem brasileiro está afastado da polarização brasileira. Cerca de 17% dos entrevistados se declarou de direita ou centro-direita, 16% como de esquerda ou centro-esquerda, 9% do centro. Mas um grande número de jovens (31%) informou que nunca teve posição política. Outros 7% dizem que já tiveram posição política e que atualmente não têm mais. O restante (20%) preferiu não responder.\n\n\n“Dois terços dos jovens, que chamamos de nem-nem – nem de esquerda e nem de direita - são uma massa numerosa e não colocam a questão ideológica como prioridade para se posicionar”, disse Arantes. “Essa aparente despolitização ou desinteresse por uma posição ideológica clara talvez indique que os jovens estão interessados em pensar o mundo fora dessa zona de conflito aberto que se tornou a política no Brasil”.\n\n\nOs entrevistados foram indagados também sobre suas afinidades político-partidárias considerando o cenário com os dois maiores adversários na vida política nacional atualmente. Com isso, 23% dos entrevistados se declararam bolsonaristas ou mais próximo do pensamento do ex-presidente Jair Bolsonaro, enquanto 28% se declaram petistas ou próximos aos ideais do atual presidente Luiz Inácio Lula da Silva.\n\n\nO segmento mais expressivo, contudo, foi dos que não se posicionam em nenhuma dessas correntes: 33%. Os que não souberam ou preferiram não responder somam 16%.\n\n\nPor outro lado, disse Arantes, a pesquisa demonstrou que há uma forte polarização entre os jovens que se reconhecem como sendo de direita ou de esquerda em relação principalmente a temas comportamentais ou sociais. O reconhecimento do direito ao casamento civil entre pessoas do mesmo sexo, por exemplo, tem o apoio de 80% dos esquerdistas ouvidos na pesquisa, enquanto que, entre os direitistas, esse índice cai para 27%.\n\n\nJá a ampliação das escolas cívico-militares conta com a simpatia de 68,6% dos jovens de direita, enquanto entre os de esquerda a aprovação é de 26%. Em relação às cotas nas universidades públicas, o apoio dos esquerdistas em se manter ou ampliar essa política representa o dobro dos direitistas: 66% a 33%.\n\n\nAnsiedade e depressão\n\n\nProblemas de saúde mental, como ansiedade e depressão, são, disparados, os que mais afetam os jovens brasileiros, apontado por 38% dos entrevistados. Esse problema é um consenso entre os diferentes grupos ouvidos pela pesquisa, seja por jovens de esquerda ou de direita, homens ou mulheres, de maior ou menor renda, católicos, ateus ou evangélicos, brancos, negros ou pardos, universitários ou não universitários, ou de quaisquer regiões do país.\n\n\n“O que mais afeta os jovens no Brasil de hoje são os problemas de ansiedade e depressão e outros problemas de saúde mental associados que podem ter relação com a pandemia, com os discursos de ódio, perseguição a minorias, intolerância e fundamentalismo religioso, além da tecnologia e hiper-exposição. Mas também tem a ver com o mundo do trabalho desregulado, em que as pessoas não tem jornadas e metas claramente estabelecidas e sofrem mais tipos de pressão”, disse Arantes.\n\n\n“E percebemos que os jovens com maior instrução, os universitários, são os que apontam esse como sendo o maior problema. Isso também está associado com a pressão na vida acadêmica e com as expectativas profissionais que podem ser frustradas pela crise no mundo do trabalho”, acrescentou.\n\n\nEm seguida, aparece o consumo de drogas (28%), violência e criminalidade (25%), vício em celular, redes sociais ou games (24%), desemprego e trabalho precário (23%) e a falta de perspectiva do futuro (22%), entre outros.\n\n\nNo levantamento anterior, os jovens apontavam como seus maiores problemas o desemprego e trabalho precário (44%) e a falta de perspectiva de futuro (33%). A depressão e a ansiedade ocupavam a terceira posição, com 32%.\n\n\n \n\n\n*Matéria alterada às 14h47 do dia 20 de dezembro para correção do título\n\n\n\n\n\n\nRelacionadas\n\n\n\n\n\n\n\n\n\n\n\n                    Projeção de crescimento da economia sobe de 3,2% para 3,5% em 2024                  \n\n\n\n\n\n\n\n\n\n\n\n\n\n                    Uma a cada 3 famílias diz que filhos não aprendem o esperado na escola                  \n\n\n\n\n\n\n\n\n\n\n\n\n\n                    Encontro em Natal discute modelo de educação que não reprove estudante",
  "data": "2024-12-19T23:01:00-03:00"
}