{
  "url": "https://agenciabrasil.ebc.com.br/economia/noticia/2024-12/haddad-promete-novas-medidas-de-corte-de-gastos-em-2025",
  "titulo": "Haddad promete novas medidas de corte de gastos em 2025",
  "descricao": "Ministro disse que defendeu mais medidas no pacote, mas que teve de fazer um trabalho de convencimento dentro do governo, característico do regime democrático.",
  "texto": "O pacote de corte de gastos aprovado pelo Congresso representa apenas a “primeira leva” de medidas do ajuste fiscal do governo, disse nesta sexta-feira (20) o ministro da Fazenda, Fernando Haddad. Em café da manhã com jornalistas, ele afirmou que a revisão de despesas será permanente e que decidiu enviar as propostas agora, perto do fim do ano, para reduzir as incertezas em relação ao arcabouço fiscal.\n\n\n“Apenas esse pacote não é o suficiente. Estamos chegando ao último dia do ano legislativo. Ou eu mandava agora para aprovar uma primeira leva de ajustes, ou deixava um pacote mais robusto para o próximo ano, o que geraria mais incerteza. Melhor submeter ao Congresso o que está pacificado entre os ministérios, o Legislativo, os deputados e senadores da base, do que esperar para ter uma coisa [economia de gastos] mais robusta, mais vistosa”, declarou o ministro.\n\n\nNa avaliação do ministro, faz mais sentido enviar ao Congresso o que está amadurecido nos debates internos do que esperar um pacote mais amplo até março. Por causa das eleições para as presidências da Câmara dos Deputados e do Senado em fevereiro, somente em março o Congresso elegerá as comissões, o que faria o governo perder ainda mais tempo do que se não tivesse enviado as medidas no fim de novembro.\n\n\nHaddad, no entanto, admitiu que defendeu mais medidas no pacote, mas que teve de fazer um trabalho de convencimento dentro do governo, característico do regime democrático. “Lutei por mais [medidas]. Todo mundo sabe. O papel da Fazenda é esse, mas existe uma mediação que passa por outros ministérios e o Congresso”, justificou.\n\n\nTrabalho constante\n\n\nSegundo Haddad, a revisão de gastos públicos será constante daqui para a frente. “Se depender de mim, essa agenda teve um início importante e não deveria parar. Deveria ser prática rotineira do Poder Executivo fazer isso [rever gastos]. Isso vale inclusive para os governos locais. A prefeitura, o estado, precisa ter uma rotina de revisão de gastos. Isso não deveria ser algo extraordinário e surpreendente. Assim que [o Poder Executivo] identifica que algo sai do previsto do que o Legislador imaginou, deve revisar a despesa”, declarou.\n\n\nEntre os exemplos de gastos que cresceram além do previsto nos últimos anos, o ministro citou o Benefício de Prestação Continuada (BPC), benefício pago a idosos e pessoas com deficiência de baixa renda. Segundo Haddad, os afrouxamentos nas regras de governos anteriores levaram as despesas com o benefício a subir fortemente. Nos 12 meses terminados em outubro, os gastos aumentaram 16%.\n\n\n“As mudanças que desorganizaram o BPC deram margem a interpretações frouxas, sendo revistas agora à luz do que aconteceu no programa nos últimos anos. São temas sensíveis, inclusive do ponto de vista da opinião pública, mas que têm de ser tratados”, afirmou o ministro.\n\n\nJuros\n\n\nEm relação ao impacto da elevação dos juros sobre a economia, Haddad descartou a possibilidade de o governo fazer algum estímulo parafiscal, usando recursos fora do Orçamento, como saques do Fundo de Garantia do Tempo de Serviço (FGTS). Para o ministro, esse tipo de ação não é necessário porque as próprias projeções oficiais apontam crescimento de mais de 2% do Produto Interno Bruto (PIB, soma das riquezas produzidas no país) em 2025, mesmo com a desaceleração da economia.\n\n\n“Não pretendo fazer nenhuma política de estímulo parafiscal. Não está na nossa ordem de considerações. Acredito que esse ciclo de alta dos juros vai fazer um efeito muito rápido na economia [segurando a inflação num período curto]. \n\n\nNossa projeção de crescimento para o ano que vem é 2,5%. Ela está no Orçamento e é 1 ponto [percentual] abaixo deste ano. A desaceleração já estava mais ou menos contratada pelo próprio governo”, explicou.\n\n\n\n\n\n\nRelacionadas\n\n\n\n\n\n\n\n\n\n\n\n                    Haddad diz que BC precisa buscar nível de equilíbrio do dólar                  \n\n\n\n\n\n\n\n\n\n\n\n\n\n                    Haddad estima perdas em torno de R$ 1 bi com mudanças em pacote                  \n\n\n\n\n\n\n\n\n\n\n\n\n\n                    Haddad classifica de “surpresa” alta de 1 ponto dos juros básicos",
  "data": "2024-12-20T18:08:00-03:00"
}