{
  "url": "https://agenciabrasil.ebc.com.br/economia/noticia/2024-12/cmn-autoriza-equalizacao-do-proex-no-pre-embarque-de-exportacoes",
  "titulo": "CMN autoriza equalização do Proex no pré-embarque de exportações",
  "descricao": "Medida beneficia empresas com menor acesso a crédito. Até agora, o exportador só recebia o benefício depois do embarque dos bens ou do faturamento dos serviços.",
  "texto": "A equalização de juros do Programa de Financiamento às Exportações (Proex) poderá beneficiar as exportações antes do embarque das mercadorias, decidiu nessa quinta-feira (19) o Conselho Monetário Nacional (CMN). Até agora, o exportador só recebia o benefício depois do embarque dos bens ou do faturamento dos serviços.\n\n\nPor meio da equalização, o Tesouro Nacional cobre a diferença entre os juros de mercado e os juros subsidiados oferecidos nas linhas de crédito subsidiado, como o Proex. Segundo o Ministério da Fazenda, a extensão da medida beneficiará os exportadores de pequeno e médio porte, que têm acesso restrito a outras fontes de financiamento antes do embarque das mercadorias vendidas ao exterior.\n\n\n“Com a nova medida aprovada pelo CMN, os períodos de equalização alinham-se à possibilidade de equalização prévia à exportação. A instituição desse tipo de financiamento é um importante instrumento para exportadores com acesso restrito a outras fontes de financiamento na fase pré-embarque”, destacou o Ministério da Fazenda em nota.\n\n\nSegundo a pasta, a medida não terá impacto nos gastos do governo porque está limitada aos valores já previstos no Orçamento Geral da União para a modalidade do Proex Equalização.\n\n\nCaso a exportação não ocorra até a data prevista, o exportador deverá reembolsar à União os valores recebidos referentes à equalização pré-embarque corrigidos. Se o atraso superar 15% da operação, o exportador ficará impedido de contratar operações do Proex por cinco anos.\n\n\nCriado em 2001, o Proex apoia as exportações brasileiras de bens e serviços por meio de financiamentos em condições equivalentes às do mercado internacional. Por igualar as condições das linhas de crédito ao exterior, esse tipo de programa não viola as regras da Organização Mundial do Comércio (OMC).\n\n\n\n\n\n\nRelacionadas\n\n\n\n\n\n\n\n\n\n\n\n                    Prazo de financiamento do Proex sobe para 15 anos                  \n\n\n\n\n\n\n\n\n\n\n\n\n\n                    Participação da China nas exportações brasileiras diminuiu este ano                  \n\n\n\n\n\n\n\n\n\n\n\n\n\n                    Entenda como ficam as exportações agrícolas após acordo Mercosul-UE",
  "data": "2024-12-20T11:28:00-03:00"
}