{
  "url": "https://agenciabrasil.ebc.com.br/economia/noticia/2024-12/tres-em-cada-dez-domicilios-nao-contam-com-rede-de-esgoto",
  "titulo": "Três em cada dez domicílios não contam com rede de esgoto",
  "descricao": "Entre 2019 e 2023, índice de domicílios com serviço de esgoto aumentou 1,8 ponto percentual, passando de 68,1% para os atuais 69,9%.",
  "texto": "Três em cada dez domicílios no país ainda não contam com rede de esgoto, segundo a Pesquisa Nacional por Amostra de Domicílios (Pnad) Contínua: Características Gerais dos Domicílios e dos Moradores 2023, do Instituto Brasileiro de Geografia e Estatística (IBGE), divulgada nesta sexta-feira (20). Ao todo, 69,9% das casas e apartamentos contam com esse serviço de saneamento básico. Aos demais domicílios, ele ainda não chegou. \n\n\nA pesquisa mostra que entre 2019 e 2023, o percentual de domicílios com esgoto aumentou 1,8 pontos percentuais, passando de 68,1% para os atuais 69,9%. Os maiores crescimentos no atendimento foram nas regiões Norte e Nordeste, que seguem, contudo, sendo as regiões com os menores percentuais de atendimento.\n\n\nA Região Norte passou de 27,3%, em 2019, para 32,7%, em 2023, dos domicílios conectados à rede de esgoto. Já o Nordeste passou de um atendimento de 47% para 50,8%. Na outra ponta, a Região Sudeste é a mais atendida, com 89,9% dos domicílios com esgoto.\n\n\nO saneamento básico, que compreende também serviços como coleta de lixo e acesso a água potável, é considerado um direito humano fundamental pela Organização das Nações Unidas (ONU). No Brasil, é assegurado pelo direito à dignidade da pessoa humana, previsto na Constituição.\n\n\nPelo \nNovo Marco Legal do Saneamento\n (Lei 14.026, de 2020) esses serviços devem ser universalizados. Em 2033, 99% dos brasileiros deverão contar com água tratada em suas torneiras, enquanto 90% deles deverão ter acesso à coleta e ao tratamento de esgotamento sanitário.\n\n\nOs dados da Pnad mostram ainda que, em 2023, 98,1% dos domicílios do Brasil tinham banheiro de uso exclusivo. Em áreas urbanas, 99,4% dos domicílios contavam com banheiro e 78% tinham acesso à rede geral de esgotos. Entre os domicílios em situação rural, 88,4% tinham banheiro e, em apenas 9,6%, o escoamento do esgoto era feito pela rede geral ou fossa séptica ligada a essa rede. \n\n\nDe acordo com a pesquisa, 15,2% dos domicílios tinham, em 2023, “outro tipo de esgotamento sanitário”, o que significa que aproximadamente 11,8 milhões de domicílios no país direcionavam os dejetos provenientes do banheiro ou sanitário a fossa rudimentar para valas, rios, lagos ou mar, entre outras formas de escoadouro.\n\n\nAcesso à água potável\n\n\nEm relação ao acesso à água própria para o consumo humano, a pesquisa mostra que, ao longo do período de 2016 a 2023, não houve expansão do percentual de domicílios que tinham a rede geral como o principal meio de abastecimento de água no país. Em 2016, 85,8% dos lares estavam conectados à rede geral de distribuição. Em 2023, esse percentual foi 85,9%.  \n\n\nOs dados mostram ainda que há grande diferença no abastecimento dos domicílios em áreas urbanas e rurais. Em 2023, enquanto em áreas urbanas 93,4% dos domicílios tinham como fonte de abastecimento de água a rede geral, apenas um em cada três, ou seja, 32,3% dos domicílios em áreas rurais contavam com esse abastecimento. A área rural da Região Nordeste tem percentual de atendimento superior ao restante do país, 43,9%.\n\n\nAs regiões Norte e Nordeste têm o menor percentual de domicílios conectados à rede geral de distribuição, 60,4% e 81,1% respectivamente. No Norte, 22% contavam com poço profundo ou artesiano e 11,3% com poço raso, freático ou cacimba, outros 2,7% contam com a água de fontes ou nascentes. O estado com o menor percentual de domicílios com acesso à água encanada é o Pará, com 49,6%.\n\n\nNa outra ponta, o Sudeste tem o maior percentual de domicílios com o abastecimento da rede geral, 91,8%. A unidade da federação com o maior percentual é o Distrito Federal, com 96,5%.\n\n\nDe acordo com o economista analista da Pnad Wiliam Araujo Kratochwill, as ampliações do abastecimento, sejam de água ou esgoto, são demoradas. “A implantação de um sistema de distribuição de água não é algo que se faz em um mês, é algo que demanda planejamento, custos elevados de implantação, passar tubulação por toda a cidade, testar, depois fazer a ligação em cada domicílio. Então, é um processo moroso e com custo bastante elevado”, diz.\n\n\nEle ressalta que ao longo desses anos aumentou também o número de domicílios. Em 2023. são 10 milhões a mais que em 2016. Dessa forma, como o percentual de atendimento se manteve, significa que novas residências foram conectadas às redes de abastecimento, mas isso não foi suficiente para que houvesse aumento no percentual de atendimento. “O investimento teria que ser ainda maior para que percebêssemos um aumento do percentual de domicílios ligados à rede de abastecimento de água, à rede coletora de esgotos”.\n\n\nColeta de lixo\n\n\nDe acordo com a Pnad, entre 2016 e 2023 aumentou o percentual de domicílios com coleta de lixo direta por serviço de limpeza, que passou de 82,7% para 86,1%. A região com o menor percentual de domicílios atendidos foi o Nordeste, com 75,8%, e a região com o maior atendimento foi a Centro-Oeste, com 91,6%. O Nordeste, no entanto, teve a maior expansão desse indicador, passando de de 67,4% dos domicílios, em 2016, para os atuais 75,8%.\n\n\nO estudo destaca que embora tenha sido observado um aumento da coleta direta, em 2023 havia cerca de 5 milhões de domicílios (6,6%) que queimavam o lixo na propriedade. Isso ocorre principalmente nas regiões Norte, com 15,4%, e Nordeste, com 13,9%. Considerando apenas as áreas rurais, esse era o principal destino dado ao lixo, em 51% das propriedades. \n\n\nCondições dos domicílios\n\n\nEm 2023, havia 77,7 milhões de domicílios no país. A maior parcela era concentrada no Sudeste (43,4%), seguida pelas regiões Nordeste (26,3%), Sul (14,7%), Centro-Oeste (7,9%) e Norte (7,7%). O maior índice era de casas, 84,6%. Os apartamentos representavam 15,2%. Em 2016, esss pércentuais eram, respectivamente, 86% e 13,8%.\n\n\nSegundo a Pnad, em 2023 a maioria dos domicílios (89,1%) tinha as paredes externas construídas de alvenaria ou taipa com revestimento. Essa porcentagem representou aumento em relação a 2022 (88,6%) e a 2016 (88,2%).\n\n\nPor outro lado, no ano passado, os domicílios com paredes externas de alvenaria ou taipa sem revestimento representavam 6,5% do total, o que equivale a aproximadamente 5 milhões de residências, representando crescimento em relação a 2016 (6,4%), quando havia 4,3 milhões de domicílios nessas condições.\n\n\nJá os domicílios com paredes externas de madeira apropriada para construção representavam 3,9% do total, o que representa queda em relação a 2016 (4,8%).\n\n\nKratochwill destaca como positivo o aumento de domicílios com revestimento. “Quando observamos as grandes regiões, o Norte deu um grande salto, aumentou em 8,7 pontos percentuais, passou de 61,6% para 70,3% dos seus domicílios, tendo essa parede, como as pessoas na cidade conhecem, a parede ali de algum tipo de alvenaria, revestida, pintadinha”. Ele explicou que “uma moradia sem revestimento é aquela que você olha e está ali, você vê o tijolo exposto. Essa é sem revestimento”.\n\n\nOs dados mostram ainda que embora tenha havido avanços, 0,5% das moradias, o que representa aproximadamente 360 mil domicílios, ainda apresenta condições precárias, têm as paredes feitas de materiais como madeira aproveitada de tapumes e embalagens.\n\n\n\n\n\n\nRelacionadas\n\n\n\n\n\n\n\n\n\n\n\n                    IBGE: pobreza e extrema pobreza atingem menor nível no país desde 2012                  \n\n\n\n\n\n\n\n\n\n\n\n\n\n                    IBGE: 60,5% dos municípios têm coleta seletiva                  \n\n\n\n\n\n\n\n\n\n\n\n\n\n                    IBGE aponta avanço na limpeza urbana, mas lixões seguem ativos no país",
  "data": "2024-12-20T13:03:00-03:00"
}