{
  "url": "https://agenciabrasil.ebc.com.br/economia/noticia/2024-12/tesouro-adia-para-15-de-janeiro-resultado-das-contas-de-novembro",
  "titulo": "Tesouro adia para 15 de janeiro resultado das contas de novembro",
  "descricao": "Tradicionalmente, a Receita divulga a arrecadação na terceira semana de cada mês ou no início da última semana, alguns dias antes de o Tesouro apresentar as estatísticas de resultado primário.",
  "texto": "O atraso no repasse dos dados da arrecadação da Receita Federal fez o Tesouro Nacional adiar em cerca de duas semanas a divulgação do resultado das contas públicas de novembro. Inicialmente prevista para esta sexta-feira (27), a divulgação será feita em 15 de janeiro, às 14h30.\n\n\nNo fim de cada mês, o Tesouro Nacional divulga o resultado das contas do Governo Central (Tesouro Nacional, Previdência Social e Banco Central), que aponta déficit ou superávit primário do mês anterior. Feitas com base na comparação entre as receitas e as despesas primárias, as estatísticas desconsideram os juros da dívida pública.\n\n\nOs dados relativos aos gastos são apurados com base no Sistema Integrado de Administração Financeira (Siafi). As receitas consideram tanto a arrecadação da Receita Federal (tributos) como as receitas não administradas pelo Fisco, como dividendos de estatais e \nroyalties\n do petróleo. Esse sistema é chamado “acima da linha” pelo governo.\n\n\nTradicionalmente, a Receita Federal divulga a arrecadação na terceira semana de cada mês ou no início da última semana, alguns dias antes de o Tesouro apresentar as estatísticas de resultado primário. No entanto, o Fisco não divulgou os dados do mês passado até agora nem informou os motivos do atraso, o que impediu o Tesouro de dar os números de novembro.\n\n\nBanco Central\n\n\nApesar do atraso nas estatísticas do Tesouro, o Banco Central (BC) confirmou que divulgará, na segunda-feira (30), o resultado das contas do setor público em novembro. Diferentemente do resultado do Tesouro, as contas apresentadas pelo BC consideram o déficit ou superávit primário da União, dos estados e dos municípios, não apenas do Governo Central.\n\n\nOutra diferença em relação ao Tesouro é que o BC usa a metodologia “abaixo da linha”, em que analisa as variações do endividamento do governo federal e dos governos locais para chegar ao resultado primário do setor público. Isso permite que a autoridade monetária apure as estatísticas sem os dados de arrecadação da Receita Federal.\n\n\nOs resultados do BC são levados em conta para avaliar se o governo cumpriu a meta de resultado primário estabelecida pela Lei de Diretrizes Orçamentárias (LDO) e pelo arcabouço fiscal. Para 2024, a legislação determina meta de resultado primário zero, com margem de tolerância de R$ 28,75 bilhões (0,25% do Produto Interno Bruto) para cima ou para baixo.\n\n\n\n\n\n\nRelacionadas\n\n\n\n\n\n\n\n\n\n\n\n                    Fundo de R$ 6,5 bi para recuperar infraestrutura do RS é oficializado                  \n\n\n\n\n\n\n\n\n\n\n\n\n\n                    Bandeira tarifária de janeiro se mantém verde, sem cobrança extra                  \n\n\n\n\n\n\n\n\n\n\n\n\n\n                    Estoque de crédito no Brasil sobe 1,2% em novembro, diz BC",
  "data": "2024-12-27T22:00:00-03:00"
}