{
  "url": "https://agenciabrasil.ebc.com.br/economia/noticia/2024-12/cni-preve-crescimento-da-economia-de-24-em-2025",
  "titulo": "CNI prevê crescimento da economia de 2,4% em 2025",
  "descricao": "Entidade estima inflação de 4,2% no próximo ano, segundo projeção divulgada pelo superintendente de Economia da CNI, Mário Sérgio Telles.",
  "texto": "A economia brasileira deve crescer 2,4% em 2025, contra 3,5% em 2024, divulgou nesta terça-feira (17) a Confederação Nacional da Indústria (CNI). A inflação oficial pelo Índice Nacional de Preços ao Consumidor Amplo (IPCA) deve cair de 4,8% em 2024 para 4,5% no próximo ano.\n\n\nA indústria deve crescer 3,3% este ano e 2,1% em 2025. Segundo o relatório, a retomada do ciclo de alta de juros pelo Banco Central (BC) será o principal fator que contribuirá para a diminuição do crescimento econômico, mas não o único. A entidade aponta a evolução mais lenta na criação de empregos e a redução do impulso fiscal (capacidade de os gastos públicos gerarem crescimento) como outras causas para a desaceleração.\n\n\n“Próximo do potencial de crescimento que estimamos na CNI. Crescimento com alta de investimento e outras reformas recentes, a economia está crescendo próxima do potencial. Esperamos que o crescimento seja sustentado nos próximos anos”, disse o superintendente de Economia da CNI, Mário Sérgio Telles. O PIB potencial representa o quanto a economia pode crescer de forma eficiente, sem pressionar a inflação.\n\n\nA CNI estima que a taxa Selic (juros básicos da economia) encerrará 2025 em 12,75% ao ano, meio ponto acima da taxa atual de 12,25%. Segundo a entidade, o BC continuará a elevar a Selic até março, quando a Selic chegará a 14,25% ao ano e permanecerá nesse nível até agosto, quando começará a cair gradualmente, até atingir 1,5 ponto percentual de queda em relação ao teto.\n\n\nApesar da desvalorização cambial recente, a CNI acredita que o dólar cairá ao longo de 2025, atingindo uma taxa de câmbio média de R$ 5,70 no próximo ano. Para 2024, a confederação projeta câmbio médio de R$ 5,38 ao longo de todo o ano.\n\n\nSegundo a entidade, a aprovação de parte do pacote de corte de gastos e o impacto neutro da reforma do Imposto de Renda diminuirão a visão negativa do mercado financeiro sobre o governo, contribuindo para a redução do câmbio e da inflação.\n\n\n“Outros fatores vão agir sobre o IPCA. Esse nível de taxa de câmbio que vemos hoje, não vemos que ele permaneça. Ao longo do ano, devemos ter reversão desse quadro por causa da redução de risco fiscal. Isso ocorrerá por causa da aprovação do pacote de corte de gastos e porque acreditamos que a proposta de reforma do Imposto de Renda não diminuirá receitas”, declarou Telles.\n\n\nSegundo o superintendente de Economia da CNI, os ruídos em torno da elevação da faixa de isenção do Imposto de Renda (IR) serão dissipados porque o histórico de reformas tributárias busca manter o nível de arrecadação. “O governo federal e os governos regionais são sócios no Imposto de Renda”, afirmou.\n\n\nUm fator adicional que deverá contribuir para a queda da inflação serão os alimentos. A CNI estima crescimento da safra e das exportações. A projeção, no entanto, considera um melhor cenário climático em 2025.\n\n\nContas públicas\n\n\nEm relação ao pacote de corte de gastos enviado ao Congresso, a CNI acredita em aprovação de 70% a 80% das medidas propostas pelo governo. Isso representaria economia, segundo a entidade, em torno de R$ 22 bilhões em gastos obrigatórios para 2025, dos cerca de R$ 30 bilhões previstos na proposta original.\n\n\nApesar de reconhecer a importância do pacote de revisão de gastos obrigatórios, a confederação estima que o déficit primário encerrará o próximo ano em R$ 70,2 bilhões (0,6% do PIB), contra projeção de R$ 34,9 bilhões (0,3% do PIB) para 2024. Em relação à dívida pública bruta, a entidade prevê alta de 78,7% do PIB em 2024 para 81,9% em 2025.\n\n\nSobre os R$ 168,3 bilhões em receitas extras de que o governo precisava para zerar o déficit primário neste ano, a CNI prevê que a União conseguirá arrecadar apenas R$ 55 bilhões. O resultado primário representa o superávit ou déficit das contas do governo sem os juros da dívida pública.\n\n\n\n\n\n\nRelacionadas\n\n\n\n\n\n\n\n\n\n\n\n                    PIB recua 0,5% de setembro para outubro, diz FGV                  \n\n\n\n\n\n\n\n\n\n\n\n\n\n                    Inflação perde força nas faixas de renda média e baixa, diz Ipea                  \n\n\n\n\n\n\n\n\n\n\n\n\n\n                    Mercado financeiro eleva previsão da inflação de 4,84% para 4,89%",
  "data": "2024-12-17T16:22:00-03:00"
}